SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'ne', 'अंद्रिजॆविच'),
('ME-02', 'ne', 'बर्'),
('ME-03', 'ne', 'बॆरनॆ'),
('ME-04', 'ne', 'बिजॆलॊ पॊलॆ'),
('ME-05', 'ne', 'बुद्व'),
('ME-06', 'ne', 'चॆतिनॆ'),
('ME-07', 'ne', 'दनिलॊव्ग्रद्'),
('ME-08', 'ne', 'हॆर्चॆग् नॊवि'),
('ME-09', 'ne', 'कॊलसिन्'),
('ME-10', 'ne', 'कॊतॊर्'),
('ME-11', 'ne', 'मॊज्कॊवच्'),
('ME-12', 'ne', 'निक्सिच्'),
('ME-13', 'ne', 'प्लव्'),
('ME-14', 'ne', 'प्लिभ्लिया'),
('ME-15', 'ne', 'प्लुज़िनॆ'),
('ME-16', 'ne', 'पॊद्गॊरिच'),
('ME-17', 'ne', 'रॊज़जॆ'),
('ME-18', 'ne', 'सव्निक्'),
('ME-19', 'ne', 'तिवत्'),
('ME-20', 'ne', 'उल्चिन्'),
('ME-21', 'ne', 'ज़ब्लक्'),
('ME-22', 'ne', 'गुसिनॆ'),
('ME-23', 'ne', 'पॆत्निच'),
('ME-24', 'ne', 'तुज़ि'),
('ME-25', 'ne', 'जेटा');

SET FOREIGN_KEY_CHECKS=1;
