SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'mk', 'Салта'),
('AR-B', 'mk', 'Буенос Аирес'),
('AR-C', 'mk', 'Сиудад Автонома де Буенос Аирес'),
('AR-D', 'mk', 'Сан Луис'),
('AR-E', 'mk', 'Ентре Риос'),
('AR-F', 'mk', 'Ла Риоха'),
('AR-G', 'mk', 'Сантјаго дел Естеро'),
('AR-H', 'mk', 'Чако'),
('AR-J', 'mk', 'Сан Хуан'),
('AR-K', 'mk', 'Катамарка'),
('AR-L', 'mk', 'Ла Пампа'),
('AR-M', 'mk', 'Мендоза'),
('AR-N', 'mk', 'Мисионес'),
('AR-P', 'mk', 'Формоза'),
('AR-Q', 'mk', 'Неуквен'),
('AR-R', 'mk', 'Рио Негро'),
('AR-S', 'mk', 'Санта Фе'),
('AR-T', 'mk', 'Тукуман'),
('AR-U', 'mk', 'Чубут'),
('AR-V', 'mk', 'Огнена Земја'),
('AR-W', 'mk', 'Кориентес'),
('AR-X', 'mk', 'Кордоба'),
('AR-Y', 'mk', 'Хухуј'),
('AR-Z', 'mk', 'Санта Круз');

SET FOREIGN_KEY_CHECKS=1;
