SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SD-DC', 'ka', 'ცენტრალური დარფური'),
('SD-DE', 'ka', 'აღმოსავლეთი დარფური'),
('SD-DN', 'ka', 'ჩრდილოეთი დარფური'),
('SD-DS', 'ka', 'სამხრეთი დარფური'),
('SD-DW', 'ka', 'დასავლეთი დარფური'),
('SD-GD', 'ka', 'ალ-ქადარიფის შტატი'),
('SD-GK', 'ka', 'დასავლეთ კორდოფანის შტატი'),
('SD-GZ', 'ka', 'ალ-ჯაზირის შტატი'),
('SD-KA', 'ka', 'კასალის შტატი'),
('SD-KH', 'ka', 'ხარტუმის შტატი'),
('SD-KN', 'ka', 'ჩრდილოეთი კორდოფანი'),
('SD-KS', 'ka', 'სამხრეთი კორდოფანი'),
('SD-NB', 'ka', 'ცისფერი ნილოსის შტატი'),
('SD-NO', 'ka', 'ჩრდილოეთის შტატი'),
('SD-NR', 'ka', 'ნილოსის შტატი'),
('SD-NW', 'ka', 'თეთრი ნილოსის შტატი'),
('SD-RS', 'ka', 'წითელი ზღვის შტატი'),
('SD-SI', 'ka', 'სენარის შტატი');

SET FOREIGN_KEY_CHECKS=1;
