SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'bn', 'আলেক্সান্দ্রিয়া গভর্নোরেট'),
('EG-ASN', 'bn', 'আসওয়ান'),
('EG-AST', 'bn', 'আসুত গভর্নোরেট'),
('EG-BA', 'bn', 'লোহিত সাগর গভর্নোরেট'),
('EG-BH', 'bn', 'বেহিরা গভর্নোরেট'),
('EG-BNS', 'bn', 'বেনি সুওয়েফ'),
('EG-C', 'bn', 'কায়রো'),
('EG-DK', 'bn', 'ডাকাহ্লিয়া গভর্নোরেট'),
('EG-DT', 'bn', 'দামিয়েট্টা গভর্নোরেট'),
('EG-FYM', 'bn', 'ফাইয়ুম'),
('EG-GH', 'bn', 'ঘারবিয়া গভর্নোরেট'),
('EG-GZ', 'bn', 'গিজা গভর্নোরেট'),
('EG-IS', 'bn', 'ইস্মাইলিয়া গভর্নোরেট'),
('EG-JS', 'bn', 'দক্ষিন সিনাই গভর্নোরেট'),
('EG-KB', 'bn', 'কালুবিয়া গভর্নোরেট'),
('EG-KFS', 'bn', 'কাফ্র এল-শেইখ গভর্নোরেট'),
('EG-KN', 'bn', 'কেনা গভর্নোরেট'),
('EG-LX', 'bn', 'Luxor'),
('EG-MN', 'bn', 'মিন্যা গভর্নোরেট'),
('EG-MNF', 'bn', 'মনুফিয়া গভর্নোরেট'),
('EG-MT', 'bn', 'মাত্রুহ গভর্নোরেট'),
('EG-PTS', 'bn', 'পোর্ট সঈদ গভর্নোরেট'),
('EG-SHG', 'bn', 'সোহাগ গভর্নোরেট'),
('EG-SHR', 'bn', 'শার্কিয়া'),
('EG-SIN', 'bn', 'নর্থ সিনাই গভর্নোরেট'),
('EG-SUZ', 'bn', 'সুয়েজ গভর্নোরেট'),
('EG-WAD', 'bn', 'নিউ ভ্যালি গভর্নোরেট');

SET FOREIGN_KEY_CHECKS=1;
