SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642344, 2735615, 'tg', 'Сент Ҷон'),
(210642421, 2735616, 'tg', 'Саинт Хелиер'),
(210642729, 2735620, 'tg', 'Поёни Блан Пиньон'),
(210642960, 2735623, 'tg', 'Ла Хоугуе'),
(210643422, 2735629, 'tg', 'Бомонт'),
(210644654, 2735645, 'tg', 'Триниты'),
(210644808, 2735647, 'tg', 'Ст Бреладе'),
(210644885, 2735648, 'tg', 'Сент Лоуренс'),
(210644962, 2735649, 'tg', 'Грувил'),
(210645039, 2735650, 'tg', 'Сент Клементс'),
(210645193, 2735652, 'tg', 'Ла Грев де Лек'),
(210645270, 2735653, 'tg', 'Хуто-Мариатын'),
(210645347, 2735654, 'tg', 'Фиве Оакс'),
(210645424, 2735655, 'tg', 'Ст Петерс Виллаге'),
(210645732, 2735659, 'tg', 'Ла Фонтаине'),
(210645886, 2735661, 'tg', 'Ла Порте'),
(210645963, 2735662, 'tg', 'Лес Лабеурс'),
(210646040, 2735663, 'tg', 'Ла Црабиере'),
(210646117, 2735664, 'tg', 'Деҳаи Оуэни Муқаддас'),
(210646271, 2735666, 'tg', 'Цреукс Баиллот'),
(210646502, 2735669, 'tg', 'Ла Царолине'),
(210646579, 2735670, 'tg', 'Л''Амирал'),
(210646656, 2735671, 'tg', 'Ле Порт'),
(210646964, 2735675, 'tg', 'Ла Цорбиере'),
(210647118, 2735677, 'tg', 'Ле Хок'),
(210647349, 2735680, 'tg', 'Триниты Манор'),
(210647503, 2735682, 'tg', 'Ле Хуррел'),
(210647580, 2735683, 'tg', 'Лес Ваукс'),
(210647657, 2735684, 'tg', 'Вицториа Виллаге'),
(210647811, 2735686, 'tg', 'Лес Царриерес'),
(210648042, 2735689, 'tg', 'Ле Бас де Лецк');

SET FOREIGN_KEY_CHECKS=1;
