SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'ar', 'محافظة بينار ديل ريو'),
('CU-03', 'ar', 'إقليم هافانا'),
('CU-04', 'ar', 'ماتنزاس'),
('CU-05', 'ar', 'مقاطعة فيلا كلارا'),
('CU-06', 'ar', 'سينفويغوس'),
('CU-07', 'ar', 'سانكتي سبيريتوس'),
('CU-08', 'ar', 'محافظة سيغو دي أفيلا'),
('CU-09', 'ar', 'كاماغوي'),
('CU-10', 'ar', 'مقاطعة لاس توناس'),
('CU-11', 'ar', 'هولغوين'),
('CU-12', 'ar', 'غرانما'),
('CU-13', 'ar', 'سانتياغو دي كوبا'),
('CU-14', 'ar', 'مقاطعة غوانتانامو'),
('CU-15', 'ar', 'أرتيميسا'),
('CU-16', 'ar', 'مقاطعة مايابيك'),
('CU-99', 'ar', 'جزيرة خوفينتود');

SET FOREIGN_KEY_CHECKS=1;
