SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642293, 2735615, 'el', 'Σεντ Χέλιερ'),
(210642370, 2735616, 'el', 'Σεντ Χέλιερ'),
(210642678, 2735620, 'el', 'Κάτω Μπλανκ Πινιόν'),
(210642909, 2735623, 'el', 'Λα Χουγκ'),
(210643371, 2735629, 'el', 'Βεαυμόντ'),
(210644603, 2735645, 'el', 'Τρινιτυ'),
(210644757, 2735647, 'el', 'Στ Μπρελαδε'),
(210644834, 2735648, 'el', 'Άγιος Λαυρέντιος'),
(210644911, 2735649, 'el', 'Γκρούβιλ'),
(210644988, 2735650, 'el', 'Άγιος Κλήμεντος'),
(210645142, 2735652, 'el', 'Λα Γκρέβ ντε Λεκ'),
(210645219, 2735653, 'el', 'Στ Μαρτιν'),
(210645296, 2735654, 'el', 'Φιβε Οακς'),
(210645373, 2735655, 'el', 'Στ Πετερς Βιλλαγε'),
(210645681, 2735659, 'el', 'Λα Φονταινε'),
(210645835, 2735661, 'el', 'Λα Πουέντε'),
(210645912, 2735662, 'el', 'Λες Λαβευρσ'),
(210645989, 2735663, 'el', 'Λα Κραβιέρε'),
(210646066, 2735664, 'el', 'Το χωριό του Σεντ Όουεν'),
(210646220, 2735666, 'el', 'Κρευξ Μπαιλλοτ'),
(210646451, 2735669, 'el', 'Λα Καρολινε'),
(210646528, 2735670, 'el', 'Λ''Αμιραλ'),
(210646605, 2735671, 'el', 'Λε Πορτ'),
(210646913, 2735675, 'el', 'Λα Κορβιέρε'),
(210647067, 2735677, 'el', 'Λε Χοκκ'),
(210647298, 2735680, 'el', 'Τρινιτυ Μανορ'),
(210647452, 2735682, 'el', 'Ο Χουρέλ'),
(210647529, 2735683, 'el', 'Λες Βαυξ'),
(210647606, 2735684, 'el', 'Βικτορια Βιλλαγε'),
(210647760, 2735686, 'el', 'Λες Καρριερες'),
(210647991, 2735689, 'el', 'Λε Μπας δε Λεκκ');

SET FOREIGN_KEY_CHECKS=1;
