SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574861, 3020453, 'si', 'ශාන්ත-ජේම්ස්'),
(232575169, 3020457, 'si', 'මැරිගොට්'),
(232575323, 3020459, 'si', 'චුල්-දේ-සච'),
(232575400, 3020460, 'si', 'ඔරියන්ට් බොක්ක'),
(232576324, 3020472, 'si', 'කර්මාන්තය'),
(232576478, 3020474, 'si', 'එස්පෙරන්ස්'),
(232576555, 3020475, 'si', 'සෝයුපා'),
(232576709, 3020477, 'si', 'බෙල් ප්ලේන්'),
(232576863, 3020479, 'si', 'ලා සමනා'),
(232577094, 3020482, 'si', 'නෝමන්'),
(232577325, 3020485, 'si', 'බෙල්ලන් පොකුණ');

SET FOREIGN_KEY_CHECKS=1;
