SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'mk', 'Христовата Црква Никола Таун'),
('KN-02', 'mk', 'Света Ана Сенди Поинт'),
('KN-03', 'mk', 'Свети Џорџ Басетер'),
('KN-04', 'mk', 'Свети Џорџ Џинџерленд'),
('KN-05', 'mk', 'Свети Џејмс Виндворд'),
('KN-06', 'mk', 'Свети Јован Капестер'),
('KN-07', 'mk', 'Свети Јован Фигтри'),
('KN-08', 'mk', 'Света Марија Кајон'),
('KN-09', 'mk', 'Свети Павле Капестер'),
('KN-10', 'mk', 'Свети Пол Чарлстаун'),
('KN-11', 'mk', 'Свети Петар Басетер'),
('KN-12', 'mk', 'Свети Томас Лоуленд'),
('KN-13', 'mk', 'Островот Свети Томас Мидл'),
('KN-15', 'mk', 'Тринити Палмето Поинт'),
('KN-K', 'mk', 'Сент Китс'),
('KN-N', 'mk', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
