SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'ko', '아루샤주'),
('TZ-02', 'ko', '다르에스살람주'),
('TZ-03', 'ko', '도도마주'),
('TZ-04', 'ko', '이링가주'),
('TZ-05', 'ko', '카게라주'),
('TZ-06', 'ko', '펨바 북부주'),
('TZ-07', 'ko', '잔지바르 북부주'),
('TZ-08', 'ko', '키고마주'),
('TZ-09', 'ko', '킬리만자로주'),
('TZ-10', 'ko', '펨바 남부주'),
('TZ-11', 'ko', '잔지바르 중부·남부주'),
('TZ-12', 'ko', '린디주'),
('TZ-13', 'ko', '마라주'),
('TZ-14', 'ko', '므베야주'),
('TZ-15', 'ko', '잔지바르 도시·서부주'),
('TZ-16', 'ko', '모로고로주'),
('TZ-17', 'ko', '므트와라주'),
('TZ-18', 'ko', '므완자주'),
('TZ-19', 'ko', '프와니주'),
('TZ-20', 'ko', '루콰주'),
('TZ-21', 'ko', '루부마주'),
('TZ-22', 'ko', '시니앙가주'),
('TZ-23', 'ko', '싱기다주'),
('TZ-24', 'ko', '타보라주'),
('TZ-25', 'ko', '탕가주'),
('TZ-26', 'ko', '마냐라주'),
('TZ-27', 'ko', '게이타주'),
('TZ-28', 'ko', '카타비주'),
('TZ-29', 'ko', '느좀베주'),
('TZ-30', 'ko', '시미유주'),
('TZ-31', 'ko', '송웨');

SET FOREIGN_KEY_CHECKS=1;
