SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574871, 3020453, 'th', 'แซงต์-เจมส์'),
(232575179, 3020457, 'th', 'มารีโก'),
(232575333, 3020459, 'th', 'จุล-เด-ซะจ'),
(232575410, 3020460, 'th', 'โอเรียนท์เบย์'),
(232576334, 3020472, 'th', 'โปโล อินดัสเตรียล'),
(232576488, 3020474, 'th', 'เอสเพอรานซ์'),
(232576565, 3020475, 'th', 'ฤดูใบไม้ผลิ'),
(232576719, 3020477, 'th', 'เบลล์ เพลน'),
(232576873, 3020479, 'th', 'ละซะมะนะ'),
(232577104, 3020482, 'th', 'นอร์แมน'),
(232577335, 3020485, 'th', 'โยซเตรโปนด');

SET FOREIGN_KEY_CHECKS=1;
