SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'be', 'Дэпартамент Кансепсьён'),
('PY-10', 'be', 'Альта-Парана'),
('PY-11', 'be', 'дэпартамент Сентраль'),
('PY-12', 'be', 'Дэпартамент дэ Нэмбуку'),
('PY-13', 'be', 'Амамбай'),
('PY-14', 'be', 'Цаниндеыу'),
('PY-15', 'be', 'Пресиденте Хаыес'),
('PY-16', 'be', 'Альта-Парагвай'),
('PY-19', 'be', 'Бакерон'),
('PY-2', 'be', 'Сан Педро'),
('PY-3', 'be', 'Цордиллера'),
('PY-4', 'be', 'Гуайра (дэпартамент)'),
('PY-5', 'be', 'дэпартамент Каагуасу'),
('PY-6', 'be', 'Каасапа'),
('PY-7', 'be', 'Ітапуа'),
('PY-8', 'be', 'Мисионес'),
('PY-9', 'be', 'Парагуары'),
('PY-ASU', 'be', 'Асунсьён');

SET FOREIGN_KEY_CHECKS=1;
