SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LY-BA', 'ka', 'ბენღაზის რაიონი'),
('LY-BU', 'ka', 'ელ-ბუტნანი'),
('LY-DR', 'ka', 'დარნის რაიონი'),
('LY-GT', 'ka', 'ღათის რაიონი'),
('LY-JA', 'ka', 'ელ-ჯებალ-ელ-ახდარი'),
('LY-JG', 'ka', 'ელ-ჯაბალ-ელ-ღარბი'),
('LY-JI', 'ka', 'ელ-ჯიფარა'),
('LY-JU', 'ka', 'ელ-ჯუფრა'),
('LY-KF', 'ka', 'ელ-კუფრა'),
('LY-MB', 'ka', 'ელ-მარღაბი'),
('LY-MI', 'ka', 'მისრათის რაიონი'),
('LY-MJ', 'ka', 'ელ-მარჯის რაიონი'),
('LY-MQ', 'ka', 'მარზუკის რაიონი'),
('LY-NL', 'ka', 'ნალუთის რაიონი'),
('LY-NQ', 'ka', 'ენ-ნუგატ-ელ-ხუმსი'),
('LY-SB', 'ka', 'საბჰის რაიონი'),
('LY-SR', 'ka', 'სურთის რაიონი'),
('LY-TB', 'ka', 'ტრიპოლის რაიონი'),
('LY-WA', 'ka', 'ელ-ვახატი'),
('LY-WD', 'ka', 'ვადი-ელ-ჰაიატი'),
('LY-WS', 'ka', 'ვადი-ეშ-შატი'),
('LY-ZA', 'ka', 'ეზ-ზავიის რაიონი');

SET FOREIGN_KEY_CHECKS=1;
