SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269216, 3873627, 'dz', 'ཏེང་རོང་གྷར་གྲོང་གསེབ།'),
(298269370, 3873629, 'dz', 'ངེར་བེ་ཅེད་ཧམ་ལེཊ།'),
(298269601, 3873632, 'dz', 'ཀོ་རོར།'),
(298269909, 3873636, 'dz', 'ཨི་དིཌ་ཧེམ་ལེཊ།'),
(298270063, 3873638, 'dz', 'ངེར་ཆེ་མའི་གྲོང་གསེབ།'),
(298270217, 3873640, 'dz', 'ཨུ་ལི་མང་།'),
(298270910, 3873649, 'dz', 'མེ་ཀེ་ཏི་ཧེམ་ལེཊ།'),
(298270987, 3873650, 'dz', 'ངེ་རེ་ཀེ་བེ་སང་གྲོང་གསེབ།'),
(298271064, 3873651, 'dz', 'ངེར་ཀེའི།'),
(298271372, 3873655, 'dz', 'ཨང་གཱའུར།'),
(298271449, 3873656, 'dz', 'མེ་ཡུང་གྲོང་གསེབ།'),
(298271526, 3873657, 'dz', 'མེ་ལེ་ཀོག་གཡུས་ཚན།'),
(298271680, 3873659, 'dz', 'ངེ་རེཀ་མ་དེལ།'),
(298271757, 3873660, 'dz', 'ཨི་ཡེ་བུ་ཀེལ་ཧེམ་ལེཊ།'),
(298271834, 3873661, 'dz', 'ཨི་མོང་ཧེམ་ལེཊ།'),
(298272142, 3873665, 'dz', 'ང་ཅེ་སར་གྲོང་གསེབ།'),
(298272373, 3873668, 'dz', NULL),
(298272604, 3873671, 'dz', 'ངེར་ཀེའི།'),
(298272835, 3873674, 'dz', 'ངེར་ཁེ་སི་ཨའོལ་ཧེམ་ལེཊ།'),
(298273297, 3873680, 'dz', 'མེང་གེ་ལང་།'),
(298273451, 3873682, 'dz', 'ཨང་གྷོར་མངའ་སྡེ།'),
(298273682, 3873685, 'dz', 'ཏོ་བི་གཡུས་ཚན།'),
(298273759, 3873686, 'dz', 'སོན་སོ་རོལ་གཡུས་ཚན།'),
(298273913, 3873688, 'dz', 'ཀ་ཡང་གེལ།'),
(298273990, 3873689, 'dz', 'ཀླུ་ལུཀ་ལུབེཌ།'),
(298274221, 3873692, 'dz', 'ངེས་ཀིབ།'),
(298274298, 3873693, 'dz', 'ངཅེ་མིའན་ཇེལ།'),
(298274375, 3873694, 'dz', 'ན་རི་མ་སུ།'),
(298274529, 3873696, 'dz', 'ཀོ་རོར་གྲོང་ཁྱེར།'),
(298274683, 3873698, 'dz', 'ངེ་རུལ་མུད།');

SET FOREIGN_KEY_CHECKS=1;
