SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'si', 'අන්ද්‍රේජෙවිකා නගර සභාව'),
('ME-02', 'si', 'බාර් නගර සභාව'),
('ME-03', 'si', 'බෙරානේ නගර සභාව'),
('ME-04', 'si', 'බිජෙලෝ පොල්ජේ නගර සභාව'),
('ME-05', 'si', 'බුඩ්වා නගර සභාව'),
('ME-06', 'si', 'චෙටින්ජේ ප්‍රාන්තය'),
('ME-07', 'si', 'දැනිලෝව්ග්රඩ් නගර සභාව'),
('ME-08', 'si', 'හෙර්සෙග් නොවී නගර සභාව'),
('ME-09', 'si', 'කොලසින් නගර සභාව'),
('ME-10', 'si', 'කොටෝර්'),
('ME-11', 'si', 'මොජෝකොවැක් නගර සභාව'),
('ME-12', 'si', 'නික්සික් නගර සභාව'),
('ME-13', 'si', 'පලව් නගර සභාව'),
('ME-14', 'si', 'ප්ලේජෙව්ල්ජා නගර සභාව'),
('ME-15', 'si', 'ප්ලුසිනේ නගර සභාව'),
('ME-16', 'si', 'පොඩ්ගොරිකා'),
('ME-17', 'si', 'ඔප්ස්ටිනා රොසාජේ'),
('ME-18', 'si', 'සව්නික් නගර සභාව'),
('ME-19', 'si', 'ටිවට්'),
('ME-20', 'si', 'උල්සින්ජ් නගර සභාව'),
('ME-21', 'si', 'සබ්ල්ජක් නගර සභාව'),
('ME-22', 'si', 'ගුසින්ජේ'),
('ME-23', 'si', 'පෙට්න්ජිකා'),
('ME-24', 'si', 'ටුසි'),
('ME-25', 'si', 'සීටා');

SET FOREIGN_KEY_CHECKS=1;
