SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026671, 234113, 'my', 'လေတိုက်ဘက်'),
(18026748, 234114, 'my', 'အထက်ငရဲတံခါး'),
(18026825, 234115, 'my', 'အဆင့်'),
(18026979, 234117, 'my', 'အောက်ခြေ'),
(18027056, 234118, 'my', NULL),
(18027210, 234120, 'my', 'အိုရန်ဂျက်စတက်'),
(18027518, 234124, 'my', 'ကရာလန်ဒီဂျ်'),
(18027826, 234128, 'my', 'ဒေါ့ပတရာကိုရာ'),
(18027980, 234130, 'my', 'ဒေါ့ပရင်းကွန်'),
(18028134, 234132, 'my', 'ဒေါ့ပနီကီဘိုကို'),
(18028211, 234133, 'my', 'ဒေါ့ပအန်ထရီယိုလ်'),
(18028288, 234134, 'my', NULL);

SET FOREIGN_KEY_CHECKS=1;
