SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'kk', 'Провинсия де Пинар-дель Рио'),
('CU-03', 'kk', 'Гавана'),
('CU-04', 'kk', 'Матансас облысы'),
('CU-05', 'kk', 'Вилла-Клара облысы'),
('CU-06', 'kk', 'Сиенфуэгос облысы'),
('CU-07', 'kk', 'Санкти Спиритус облысы'),
('CU-08', 'kk', 'Сьего де Авила облысы'),
('CU-09', 'kk', 'Провинсия де Камагуэй'),
('CU-10', 'kk', 'Лас-Тунас облысы'),
('CU-11', 'kk', 'Ольгин облысы'),
('CU-12', 'kk', 'Гранма облысы'),
('CU-13', 'kk', 'Сантьяго де Куба облысы'),
('CU-14', 'kk', 'Гуантанамо облысы'),
('CU-15', 'kk', 'Артемиса'),
('CU-16', 'kk', 'Майабеке'),
('CU-99', 'kk', NULL);

SET FOREIGN_KEY_CHECKS=1;
