SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'th', 'จังหวัดบันทายมีชัย'),
('KH-10', 'th', 'จังหวัดกระแจะ'),
('KH-11', 'th', 'จังหวัดมณฑลคีรี'),
('KH-12', 'th', 'พนมเปญ'),
('KH-13', 'th', 'จังหวัดพระวิหาร'),
('KH-14', 'th', 'จังหวัดไพรแวง'),
('KH-15', 'th', 'จังหวัดโพธิสัตว์'),
('KH-16', 'th', 'จังหวัดรัตนคีรี'),
('KH-17', 'th', 'จังหวัดเสียมราฐ'),
('KH-18', 'th', 'สีหนุวิลล์'),
('KH-19', 'th', 'จังหวัดสตึงแตรง'),
('KH-2', 'th', 'จังหวัดพระตะบอง'),
('KH-20', 'th', 'จังหวัดสวายเรียง'),
('KH-21', 'th', 'จังหวัดตาแก้ว'),
('KH-22', 'th', 'จังหวัดอุดรมีชัย'),
('KH-23', 'th', 'แกบ'),
('KH-24', 'th', 'จังหวัดไพลิน'),
('KH-25', 'th', 'จังหวัดตโบงฆมุม'),
('KH-3', 'th', 'จังหวัดกำปงจาม'),
('KH-4', 'th', 'จังหวัดกำปงชนัง'),
('KH-5', 'th', 'จังหวัดกำปงสปือ'),
('KH-6', 'th', 'จังหวัดกำปงธม'),
('KH-7', 'th', 'จังหวัดกำปอด'),
('KH-8', 'th', 'จังหวัดกันดาล'),
('KH-9', 'th', 'จังหวัดเกาะกง');

SET FOREIGN_KEY_CHECKS=1;
