SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'ne', 'बाठा ऋएगिओन'),
('TD-BG', 'ne', 'बर्ह्-ऎल्-गज़ॆल्'),
('TD-BO', 'ne', 'भोर्कोउ ऋएगिओन'),
('TD-CB', 'ne', 'चरी-भगुइर्मि ऋएगिओन'),
('TD-EE', 'ne', 'ऎंनॆदि-ऎस्त्'),
('TD-EO', 'ne', 'ऎंनॆदि-ऒउऎस्त्'),
('TD-GR', 'ne', 'गुएरा क्षेत्र'),
('TD-HL', 'ne', 'हद्जॆर्-लमिस्'),
('TD-KA', 'ne', 'कानेम क्षेत्र'),
('TD-LC', 'ne', 'लच ऋएगिओन'),
('TD-LO', 'ne', 'लोगोन ओक्सिडेन्टल क्षेत्र'),
('TD-LR', 'ne', 'लगोन ओरिएन्टल क्षेत्र'),
('TD-MA', 'ne', 'मंदॊउल्'),
('TD-MC', 'ne', 'मोयेन-चरी क्षेत्र'),
('TD-ME', 'ne', 'मयॊ-कॆब्बि ऎस्त्'),
('TD-MO', 'ne', 'मेयो-केब्बी पश्चिम क्षेत्र'),
('TD-ND', 'ne', 'न्द्जमॆन'),
('TD-OD', 'ne', 'ओउडाई क्षेत्र'),
('TD-SA', 'ne', 'सलामत ऋएगिओन'),
('TD-SI', 'ne', 'सिला'),
('TD-TA', 'ne', 'तान्जिले क्षेत्र'),
('TD-TI', 'ne', 'तिबेस्ती क्षेत्र'),
('TD-WF', 'ne', 'वादी फिरा क्षेत्र');

SET FOREIGN_KEY_CHECKS=1;
