SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'ne', 'भिन्निट्ज्या ओब्लास्ट'),
('UA-07', 'ne', 'भोलिन्स्का ओब्लास्ट'),
('UA-09', 'ne', 'लुहान्स्का ओब्लास्ट'),
('UA-12', 'ne', 'द्निप्रोपेत्रोव्स्क ओब्लस्त'),
('UA-14', 'ne', 'डोनेट्स्का ओब्लास्ट'),
('UA-18', 'ne', 'ज्ह्य्तोम्य्र्सका ओब्लस्त'),
('UA-21', 'ne', 'जाकरपट्टिया ओब्लास्ट'),
('UA-23', 'ne', 'ज़पोरिजह्ज्ह्या ओब्लस्त'),
('UA-26', 'ne', 'इवानो-फ्रंकिव्स्क ओब्लस्त'),
('UA-30', 'ne', 'मिस्टो कीभ'),
('UA-32', 'ne', 'कीभ ओब्लास्ट'),
('UA-35', 'ne', 'किरोवोहराद ओब्लास्ट'),
('UA-40', 'ne', 'सेबास्टोपोल शहर'),
('UA-43', 'ne', 'आउतोनोमोउस रेपुब्लिक ओफ छ्रिमेअ'),
('UA-46', 'ne', 'ल्विव्सका ओब्लस्त'),
('UA-48', 'ne', 'मिकोलाइभ ओब्लास्ट'),
('UA-51', 'ne', 'ओडेस्का ओब्लास्ट'),
('UA-53', 'ne', 'पोल्टावा ओब्लास्ट'),
('UA-56', 'ne', 'रिभनेन्स्का ओब्लास्ट'),
('UA-59', 'ne', 'सुम्स्का ओब्लास्ट'),
('UA-61', 'ne', 'टेर्नोपिल ओब्लास्ट'),
('UA-63', 'ne', 'खार्किभस्का ओब्लास्ट'),
('UA-65', 'ne', 'खेरसन ओब्लास्ट'),
('UA-68', 'ne', 'ख्ह्मेल्न्य्त्स्क्यि ओब्लस्त'),
('UA-71', 'ne', 'चेर्कस्य ओब्लस्त'),
('UA-74', 'ne', 'चेर्निहिव्सका ओब्लस्त'),
('UA-77', 'ne', 'चेर्निव्त्सी ओब्लस्त');

SET FOREIGN_KEY_CHECKS=1;
