SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'my', 'ပြုံယမ်းမြို့'),
('KP-02', 'my', 'ဖျောင်းအန်းတောင်တိုင်း'),
('KP-03', 'my', 'ဖျောင်းအန်းမြောက်တိုင်း'),
('KP-04', 'my', 'ဂျာဂံတိုင်း'),
('KP-05', 'my', 'ဟွမ်းဟယ်တောင်တိုင်း'),
('KP-06', 'my', 'ဟွမ်းဟယ်မြောက်တိုင်း'),
('KP-07', 'my', 'ဂံဝန်းတိုင်း (မြောက်ကိုရီးယား)'),
('KP-08', 'my', 'ဟမ်းဂယောင်းတောင်တိုင်း'),
('KP-09', 'my', 'ဟမ်းဂယောင်းမြောက်တိုင်း'),
('KP-10', 'my', 'လျံဂံတိုင်း'),
('KP-13', 'my', 'အကြောင်းပြချက်'),
('KP-14', 'my', 'နမ်ပို'),
('KP-15', 'my', 'ကေဆောင်း');

SET FOREIGN_KEY_CHECKS=1;
