SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765190, 100847, 'ne', 'यटरबी'),
(7765344, 100849, 'ne', 'भार्दो'),
(7765883, 100856, 'ne', 'सुन'),
(7765960, 100857, 'ne', 'सॊत्तुन्ग'),
(7766499, 100864, 'ne', 'सॆग्लिन्गॆ'),
(7766576, 100865, 'ne', 'साल्टविक'),
(7767038, 100871, 'ne', 'ओन्निङबी'),
(7767346, 100875, 'ne', 'लुंपर्लंद्'),
(7767654, 100879, 'ne', 'लॆम्लंद्'),
(7767962, 100883, 'ne', 'कुम्लिन्गॆ'),
(7768270, 100887, 'ne', 'कॊकर्'),
(7769348, 100901, 'ne', 'गॊद्ब्य्'),
(7769502, 100903, 'ne', 'फोएग्लोए'),
(7770118, 100911, 'ne', 'ब्रेंदोए'),
(7771273, 100926, 'ne', 'निगार्ड'),
(7774892, 100973, 'ne', 'त्जुदॊ'),
(7775200, 100977, 'ne', 'स्टोर्बी'),
(7776817, 100998, 'ne', 'मरिऎहम्न्'),
(7777433, 101006, 'ne', 'जॊमल'),
(7777895, 101012, 'ne', 'हंमर्लंद्'),
(7778126, 101015, 'ne', 'गेटा'),
(7778280, 101017, 'ne', 'फ़िंस्त्रॊम्'),
(7778511, 101020, 'ne', 'ऎच्कॆरॊ'),
(7779666, 101035, 'ne', 'अत्त्बॊलॆ'),
(7788290, 101147, 'ne', 'यॊमल');

SET FOREIGN_KEY_CHECKS=1;
