SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634783, 4099154, 'am', 'ቪክቶሪያ፥ ሲሸልስ'),
(315634860, 4099155, 'am', 'ታካማካ'),
(315634937, 4099156, 'am', 'ፖርት ግላድ'),
(315635014, 4099157, 'am', 'ግራንድ አንሴ'),
(315635245, 4099160, 'am', 'ላ ዲግ'),
(315635322, 4099161, 'am', 'ደ ኩዊሴ መንደር'),
(315635399, 4099162, 'am', 'ካስካድ'),
(315635476, 4099163, 'am', 'በል ኦምብሪ'),
(315635553, 4099164, 'am', 'ቦ ቫሎን'),
(315635707, 4099166, 'am', 'አንስ ሮያል'),
(315635784, 4099167, 'am', 'አንስ ቦይሎ'),
(315635861, 4099168, 'am', 'ቤይ ሴንት አን'),
(315636015, 4099170, 'am', 'ግራንድ አንሴ'),
(315636092, 4099171, 'am', 'ሲልሆቴ ደሴት'),
(315636169, 4099172, 'am', 'አንሰ አዑሽ ፕንስ'),
(315636246, 4099173, 'am', 'ነጥብ ላ ራው'),
(315636323, 4099174, 'am', 'ባይ ላዛር'),
(315636554, 4099177, 'am', 'ላ ፓስ'),
(315636631, 4099178, 'am', 'ኢሌ አው ሰርፍ'),
(315636785, 4099180, 'am', 'ግላሲስ'),
(315637016, 4099183, 'am', 'አንሴ ላዚዮ'),
(315637401, 4099188, 'am', 'ሮቼ ካይማን'),
(315637478, 4099189, 'am', 'ሰሜን ደሴት'),
(315637555, 4099190, 'am', 'ፐርሰቨራኝቼ'),
(315637632, 4099191, 'am', 'የእንግሊዝ ወንዝ'),
(315637709, 4099192, 'am', 'ደስሮቸስ'),
(315637863, 4099194, 'am', 'አልዳብራ');

SET FOREIGN_KEY_CHECKS=1;
