SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'tg', 'Устони Марказӣ'),
('IR-01', 'tg', 'Устони Гелон'),
('IR-02', 'tg', 'Устони Мозандарон'),
('IR-03', 'tg', 'Устони Озарбойҷони шарқӣ'),
('IR-04', 'tg', 'Устони Озарбойчони ғарбӣ'),
('IR-05', 'tg', 'Устони Кирмоншоҳ'),
('IR-06', 'tg', 'Хӯзистон'),
('IR-07', 'tg', 'Фарс'),
('IR-08', 'tg', 'Устони Кирмон'),
('IR-09', 'tg', 'устони Хуросони Разавӣ'),
('IR-10', 'tg', 'Устони Исфаҳон'),
('IR-11', 'tg', 'Устони Сестону Балӯчистон'),
('IR-12', 'tg', 'Устони Курдистон'),
('IR-13', 'tg', 'Устони Ҳамадон'),
('IR-14', 'tg', 'Устони Чаҳормаҳолу Бахтиёрӣ'),
('IR-15', 'tg', 'Устони Луристон'),
('IR-16', 'tg', 'Устони Элом'),
('IR-17', 'tg', 'Устони Куҳгилӯя ва Буйир Аҳмад'),
('IR-18', 'tg', 'Бушеҳр'),
('IR-19', 'tg', 'Устони Занҷон'),
('IR-20', 'tg', 'Устони Симнон'),
('IR-21', 'tg', 'Устони Язд'),
('IR-22', 'tg', 'Ҳурмузгон'),
('IR-23', 'tg', 'Устони Теҳрон'),
('IR-24', 'tg', 'Устони Ардабел'),
('IR-25', 'tg', 'Устони Қум'),
('IR-26', 'tg', 'Устони Қазвин'),
('IR-27', 'tg', 'Устони Гулистон'),
('IR-28', 'tg', 'Устони Хуросони шимолӣ'),
('IR-29', 'tg', 'Устони Хуросони ҷанубӣ'),
('IR-30', 'tg', 'Устони Албурз');

SET FOREIGN_KEY_CHECKS=1;
