SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'el', 'Ζουπανία του Ζάγκρεμπ'),
('HR-02', 'el', 'Ζουπανία της Κράπινα-Ζάγκοριε'),
('HR-03', 'el', 'Ζουπανία του Σίσακ-Μοσλάβινα'),
('HR-04', 'el', 'Ζουπανία του Κάρλοβατς'),
('HR-05', 'el', 'Ζουπανία του Βάραζντιν'),
('HR-06', 'el', 'Ζουπανία της Κοπρίβνιτσα-Κρίζεβτσι'),
('HR-07', 'el', 'Ζουπανία του Μπιέλοβαρ-Μπιλόγκορα'),
('HR-08', 'el', 'Ζουπανία του Πρίμοριε-Γκόρσκι Κόταρ'),
('HR-09', 'el', 'Ζουπανία της Λίκα-Σένι'),
('HR-10', 'el', 'Ζουπανία της Βιροβίτιτσα-Ποντράβινα'),
('HR-11', 'el', 'Ζουπανία της Πόζεγκα-Σλαβονίας'),
('HR-12', 'el', 'Ζουπανία του Μπροντ-Ποσάβινα'),
('HR-13', 'el', 'Ζουπανία του Ζάνταρ'),
('HR-14', 'el', 'Ζουπανία του Όσιγιεκ-Μπάρανια'),
('HR-15', 'el', 'Ζουπανία του Σίμπενικ-Κνιν'),
('HR-16', 'el', 'Ζουπανία του Βούκοβαρ-Συρμίας'),
('HR-17', 'el', 'Ζουπανία του Σπλιτ-Δαλματίας'),
('HR-18', 'el', 'Ζουπανία της Ίστριας'),
('HR-19', 'el', 'Ζουπανία του Ντούμπροβνικ-Νερέτβα'),
('HR-20', 'el', 'Ζουπανία του Μετζίμουριε'),
('HR-21', 'el', 'Ζάγκρεμπ');

SET FOREIGN_KEY_CHECKS=1;
