SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'dz', 'ཨེ་ཊི་ལན་ཊ་ལས་ཁུངས།'),
('HN-CH', 'dz', 'ཆོ་ལུ་ཊེ་ཀ་ལས་ཁུངས།'),
('HN-CL', 'dz', 'ཀོ་ལོན་ལས་ཁུངས།'),
('HN-CM', 'dz', 'ཀོ་མ་ཡ་གུ་ཝ་ལས་ཁུངས།'),
('HN-CP', 'dz', 'ཀོ་པ་ན་ལས་ཁུངས།'),
('HN-CR', 'dz', 'ཀོར་ཊེསི་ལས་ཁུངས།'),
('HN-EP', 'dz', 'ཨེལ་པཱ་རཱ་སོ་ལས་ཁུངས།'),
('HN-FM', 'dz', 'ཕྲན་སི་ཀོ་མོ་ར་ཟན་གྱི་ལས་ཁུངས།'),
('HN-GD', 'dz', 'ཌི་གྷ་ར་སི་ཡས་ཨ་ཌི་ཡོ་སི།'),
('HN-IB', 'dz', 'བཱ་ཧི་ཡ་གླིང་ཕྲན་གྱི་ལས་ཁུངས།'),
('HN-IN', 'dz', 'ཨིན་ཊི་བུ་ཀ་ལས་ཁུངས།'),
('HN-LE', 'dz', 'ལེམ་པི་ར་ལས་ཁུངས།'),
('HN-LP', 'dz', NULL),
('HN-OC', 'dz', 'ཨོ་ཀོ་ཊེ་པེག་ལས་ཁུངས།'),
('HN-OL', 'dz', 'ཨོ་ལན་ཆོ་ལས་ཁུངས།'),
('HN-SB', 'dz', 'སཱན་ཊ་བཱར་བཱ་ར་ལས་ཁུངས།'),
('HN-VA', 'dz', 'ཝ་ལེ་ལས་ཁུངས།'),
('HN-YO', 'dz', 'ཡོ་རོ་ལས་ཁུངས།');

SET FOREIGN_KEY_CHECKS=1;
