SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634562, 125125, 'dz', 'ཝོ་ཊོན།'),
(9635255, 125134, 'dz', 'གངས་རི་དཀརཔོ།'),
(9635871, 125142, 'dz', 'ཝེལཆ་མཱན་ཁང་མིག།'),
(9638797, 125180, 'dz', 'ཀྲེན་'),
(9639182, 125185, 'dz', 'སུ་ཐར་ལེནཌ་ལམ།'),
(9639413, 125188, 'dz', NULL),
(9640414, 125201, 'dz', 'སྤེཊ་སི་ཊོན།'),
(9640799, 125206, 'dz', 'ཕོ་སྐྱེས་དྲུག།'),
(9640876, 125207, 'dz', 'གཞུང་ལམ་དྲུག།'),
(9647421, 125292, 'dz', 'ཨོ་སི་ཊིན།'),
(9649346, 125317, 'dz', 'མའིལ་དང་བཞི་ཆ་གཅིག།'),
(9654582, 125385, 'dz', 'ཧོ་ལི་ཊོན།'),
(9654813, 125388, 'dz', 'ཧི་ལ་བི།'),
(9656507, 125410, 'dz', 'གྷི་རིན་ཝིལ་ལི།'),
(9657816, 125427, 'dz', 'དམག་སྒར།'),
(9658663, 125438, 'dz', 'རླུང་བཞི།'),
(9658817, 125440, 'dz', 'ལམ་བཞི།'),
(9659048, 125443, 'dz', NULL),
(9659279, 125446, 'dz', 'ཕིལིཊ་ཝུཌ།'),
(9662667, 125490, 'dz', 'ཀ་རབ་ཧིལ།'),
(9663437, 125500, 'dz', 'ཀོ་ལེ་ཊོན།'),
(9665131, 125522, 'dz', 'བརྟག་ཞིབ་ཁང་།'),
(9666748, 125543, 'dz', 'བུརུསི་ཝེལ།'),
(9667133, 125548, 'dz', 'བིརིཇ་ཊཱོན།'),
(9668442, 125565, 'dz', 'བེལེཀ་མེནསི།'),
(9669289, 125576, 'dz', 'བེལ་ཨེ་ཡར།'),
(9669597, 125580, 'dz', 'བཱཐ་ཤེ་བ།'),
(9669982, 125585, 'dz', 'བཱབསི།'),
(9671830, 125609, 'dz', 'ཐོར་པེས་ཁང་ཆུང་།');

SET FOREIGN_KEY_CHECKS=1;
