SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394600, 4628502, 'he', 'אלווה'),
(356397834, 4628544, 'he', 'שרלוט אמאלי'),
(356397911, 4628545, 'he', 'כריסטיאנסטד'),
(356398758, 4628556, 'he', 'קורל באי'),
(356398989, 4628559, 'he', 'קרוז ביי'),
(356400606, 4628580, 'he', 'פרדריקסטד'),
(356401530, 4628592, 'he', 'גרֳוֶ פלַקֶ'),
(356403455, 4628617, 'he', 'לִֶנסטֶר בַי'),
(356408229, 4628679, 'he', 'סנט קרואה'),
(356409461, 4628695, 'he', 'סורגנפרי'),
(356410231, 4628705, 'he', 'טוטו');

SET FOREIGN_KEY_CHECKS=1;
