SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SD-DC', 'th', 'รัฐวะซัฏดารฟูร'),
('SD-DE', 'th', 'รัฐชัรก์ดารฟูร'),
('SD-DN', 'th', 'รัฐชะมาลดารฟูร'),
('SD-DS', 'th', 'รัฐญะนูบดารฟูร'),
('SD-DW', 'th', 'รัฐฆ็อรบ์ดารฟูร'),
('SD-GD', 'th', 'รัฐอัลเกาะฎอริฟ'),
('SD-GK', 'th', 'รัฐฆ็อรบ์กุรดุฟาน'),
('SD-GZ', 'th', 'รัฐอัลญะซีเราะฮ์'),
('SD-KA', 'th', 'รัฐกัสซะลา'),
('SD-KH', 'th', 'รัฐคาร์ทูม'),
('SD-KN', 'th', 'รัฐชะมาลกุรดุฟาน'),
('SD-KS', 'th', 'รัฐญะนูบกุรดุฟาน'),
('SD-NB', 'th', 'รัฐอันนีลุลอัซร็อก'),
('SD-NO', 'th', 'รัฐอัชชะมาลียะฮ์'),
('SD-NR', 'th', 'รัฐนะฮ์รุนนีล'),
('SD-NW', 'th', 'รัฐอันนีลุลอับยัฎ'),
('SD-RS', 'th', 'รัฐอัลบะห์รุลอะห์มัร'),
('SD-SI', 'th', 'รัฐซินนาร');

SET FOREIGN_KEY_CHECKS=1;
