SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'ka', 'კინგსტონი'),
('JM-02', 'ka', 'სენტ-ენდრიუ'),
('JM-03', 'ka', 'წმინდა თომა'),
('JM-04', 'ka', 'პორტლენდი'),
('JM-05', 'ka', 'წმინდა მარიამ'),
('JM-06', 'ka', 'წმინდა ანის ეპარქია'),
('JM-07', 'ka', 'ტრელაუნი'),
('JM-08', 'ka', 'წმინდა ჯეიმსი'),
('JM-09', 'ka', 'ჰანოვერის სამრევლო'),
('JM-10', 'ka', 'ვესტმორლენდი'),
('JM-11', 'ka', 'წმინდა ელიზაბეთი'),
('JM-12', 'ka', 'მანჩესტერი'),
('JM-13', 'ka', 'კლარენდონი'),
('JM-14', 'ka', 'წმინდა ეკატერინე');

SET FOREIGN_KEY_CHECKS=1;
