SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'fa', 'کلیسای مسیح شهر نیکولا'),
('KN-02', 'fa', 'سنت آن سندی پوینت'),
('KN-03', 'fa', 'سنت جورج باستر'),
('KN-04', 'fa', 'سنت جورج جینجرلند'),
('KN-05', 'fa', 'سنت جیمز ویندوارد'),
('KN-06', 'fa', 'سنت جان کپستر'),
('KN-07', 'fa', 'سنت جان فیگتری'),
('KN-08', 'fa', 'سنت مری کایون'),
('KN-09', 'fa', 'سنت پل کپستر'),
('KN-10', 'fa', 'سنت پل چارلزتاون'),
('KN-11', 'fa', 'سنت پیتر باستر'),
('KN-12', 'fa', 'سنت توماس لولند'),
('KN-13', 'fa', 'جزیره سنت توماس میدل'),
('KN-15', 'fa', 'ترینیتی پالمتتو پوینت'),
('KN-K', 'fa', 'سنت کیتس'),
('KN-N', 'fa', 'نویس');

SET FOREIGN_KEY_CHECKS=1;
