SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'dz', 'ཝིན་ནི་ཙི་ཡ་མངའ་སྡེ།'),
('UA-07', 'dz', 'ཝོ་ལིན་སི་ཀ་མངའ་སྡེ།'),
('UA-09', 'dz', 'ལུ་ཧན་སི་ཀ་མངའ་སྡེ།'),
('UA-12', 'dz', 'ཌི་ནི་པྲོ་པེ་ཊོརཝ་སིཀ་མངའ་སྡེ།'),
('UA-14', 'dz', 'ཌོ་ནེཊ་སི་ཀ་མངའ་སྡེ།'),
('UA-18', 'dz', 'ཟི་ཊོ་མིར་སི་ཀ་མངའ་སྡེ།'),
('UA-21', 'dz', 'ཟ་ཀར་པ་ཊི་ཡ་ཨོ་བྷ་ལཱསཊ།'),
('UA-23', 'dz', 'ཟ་པོ་རི་ཛ་ཡ་མངའ་སྡེ།'),
('UA-26', 'dz', 'ཨི་ཝ་ནོ་-ཕཱརན་ཀིབ་སིཀ་མངའ་སྡེ།'),
('UA-30', 'dz', 'མི་སི་ཊོ་ཀིབ།'),
('UA-32', 'dz', 'ཀིབ་མངའ་སྡེ།'),
('UA-35', 'dz', 'ཀི་རོ་ཝོ་ཧ་རཌ་མངའ་སྡེ།'),
('UA-40', 'dz', 'སེ་བ་སི་ཊོ་པོལ་གྲོང་ཁྱེར།'),
('UA-43', 'dz', 'ཀྲི་མི་ཡ་རང་སྐྱོང་སྤྱི་མཐུན་རྒྱལ་ཁབ།'),
('UA-46', 'dz', 'ལི་ཝིབ་སི་ཀ་མངའ་སྡེ།'),
('UA-48', 'dz', 'མའི་ཀོ་ལེ་ཝིབ་མངའ་སྡེ།'),
('UA-51', 'dz', 'ཨོ་ཌེས་ཀ་མངའ་སྡེ།'),
('UA-53', 'dz', 'པོལ་ཊ་ཝ་མངའ་སྡེ།'),
('UA-56', 'dz', 'རི་ཝ་ནེནསི་ཀ་མངའ་སྡེ།'),
('UA-59', 'dz', 'སུམ་སི་ཀ་མངའ་སྡེ།'),
('UA-61', 'dz', 'ཊར་ནོ་པིལ་མངའ་སྡེ།'),
('UA-63', 'dz', 'ཁཱར་ཀིབ་སི་ཀ་མངའ་སྡེ།'),
('UA-65', 'dz', 'ཁེར་སོན་མངའ་ཁུལ།'),
('UA-68', 'dz', 'ཁི་མེལ་ནིཊ་སི་ཁི་ས་ཁུལ།'),
('UA-71', 'dz', 'ཅེར་ཀ་སི་མངའ་སྡེ།'),
('UA-74', 'dz', 'ཅེར་ནི་ཧིབ་སི་ཀ་མངའ་སྡེ།'),
('UA-77', 'dz', 'ཅེར་ནིཝ་ཙི་མངའ་སྡེ།');

SET FOREIGN_KEY_CHECKS=1;
