SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'bn', 'সাগাইং অঞ্চল'),
('MM-02', 'bn', 'বাগো অঞ্চল'),
('MM-03', 'bn', 'ম্যাগওয়ে'),
('MM-04', 'bn', 'মান্দালয় অঞ্চল'),
('MM-05', 'bn', 'তনিন্থারি অঞ্চল'),
('MM-06', 'bn', 'ইয়াঙ্গুন অঞ্চল'),
('MM-07', 'bn', 'আইয়েয়ারওয়াদী'),
('MM-11', 'bn', 'কাচিন রাজ্য'),
('MM-12', 'bn', 'কায়াহ রাজ্য'),
('MM-13', 'bn', 'কায়িন রাজ্য'),
('MM-14', 'bn', 'চিন রাজ্য'),
('MM-15', 'bn', 'মন'),
('MM-16', 'bn', 'রাখাইন'),
('MM-17', 'bn', 'শান রাজ্য'),
('MM-18', 'bn', 'নে পিই তা');

SET FOREIGN_KEY_CHECKS=1;
