SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101496, 2040280, 'dv', 'ސަންޓޯން އެވެ'),
(157101804, 2040284, 'dv', 'ރެންޑްލްމަން އެވެ'),
(157101958, 2040286, 'dv', 'ޕޯޓް ސެއިންޓް މެރީ އެވެ'),
(157102035, 2040287, 'dv', 'ޕޯޓް އެރިން އެވެ'),
(157102112, 2040288, 'dv', 'ޕީލް'),
(157102189, 2040289, 'dv', 'ޕެޓިސަން އެވެ'),
(157102266, 2040290, 'dv', 'އޮންޗަން އެވެ'),
(157102343, 2040291, 'dv', NULL),
(157102420, 2040292, 'dv', 'ލެޒައިރޭ އެވެ'),
(157102497, 2040293, 'dv', NULL),
(157102574, 2040294, 'dv', 'ކިރްކްމިކަލް އެވެ'),
(157102651, 2040295, 'dv', 'ކިރކް ބްރެޑަން އެވެ'),
(157102728, 2040296, 'dv', 'ޖުރްބީ އެވެ'),
(157102959, 2040299, 'dv', 'ޑޯވްސްވިލް އެވެ'),
(157103267, 2040303, 'dv', 'ކްރޮސް ކީސް އެވެ'),
(157103498, 2040306, 'dv', 'ކޯލްބްރޫކް އެވެ'),
(157103575, 2040307, 'dv', 'ކެސްލްޓައުން އެވެ'),
(157103652, 2040308, 'dv', NULL),
(157103729, 2040309, 'dv', 'ބަލަދު މުސައްލަމް އެވެ'),
(157103883, 2040311, 'dv', 'ބަލަބެގް އެވެ'),
(157103960, 2040312, 'dv', 'އެންޑްރިއަސް އެވެ'),
(157104037, 2040313, 'dv', NULL),
(157104268, 2040316, 'dv', 'ލިޓްލް ލަންޑަން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
