SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GY-BA', 'dz', 'བཱ་རི་མ་-ཝའི་ནི་ལུང་ཕྱོགས།'),
('GY-CU', 'dz', 'ཅུ་ཡུ་ནི་-མ་ཟ་རུ་ནི་ས་ཁུལ།'),
('GY-DE', 'dz', 'ཌེ་མེ་ར་ར་-མཧའི་ཀ་ལུང་ཕྱོགས།'),
('GY-EB', 'dz', 'ཤར་ཕྱོགས་བྷར་བྷི་སི་-ཀོ་རེན་ཊིན་ལུང་ཕྱོགས།'),
('GY-ES', 'dz', 'ཨེས་སི་ཀི་བོ་གླིང་ཕྲན་-ནུབ་ཕྱོགས་ཌེ་མེ་ར་ར་ས་ཁུལ།'),
('GY-MA', 'dz', 'མཧའི་ཀ་-བཱར་བི་སི་ལུང་ཕྱོགས།'),
('GY-PM', 'dz', 'པོ་མེ་རུན་-སུ་པ་ནཱམ་ལུང་ཕྱོགས།'),
('GY-PT', 'dz', 'པོ་ཏ་རོ་-སི་པ་རུ་ནི་ལུང་ཕྱོགས།'),
('GY-UD', 'dz', 'ཌེ་མེ་ར་ར་-བཱར་བི་སི་ལུང་ཕྱོགས།'),
('GY-UT', 'dz', 'ཏ་ཀུ་ཏུ་སྟོད་-ཨེས་སི་ཀུའི་བོ་ས་ཁུལ།');

SET FOREIGN_KEY_CHECKS=1;
