SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'th', 'บลาโกเอฟกราด'),
('BG-02', 'th', 'เขตปกครองพิเศษเฟเดอรัลแคพิทอลเทร์ริทอรี'),
('BG-03', 'th', 'ฤะรนะ'),
('BG-04', 'th', 'จังหวัดเวลีคอเทอร์โนโว'),
('BG-05', 'th', 'จังหวัดวิดิน'),
('BG-06', 'th', 'จังหวัดวราคา'),
('BG-07', 'th', 'จังหวัดกาโบรโว'),
('BG-08', 'th', 'จังหวัดดอบริช'),
('BG-09', 'th', 'จังหวัดเกอร์จาลี'),
('BG-10', 'th', 'เมืองคุยสเตนดิล'),
('BG-11', 'th', 'จังหวัดโลเวช'),
('BG-12', 'th', 'โมนตะนะ'),
('BG-13', 'th', 'จังหวัดพาซาร์ชิค'),
('BG-14', 'th', 'จังหวัดเพร์นิก'),
('BG-15', 'th', 'จังหวัดพลีเวน'),
('BG-16', 'th', 'จังหวัดปลอฟดิฟ'),
('BG-17', 'th', 'จังหวัดรัซกราด'),
('BG-18', 'th', 'ซินเดอร์'),
('BG-19', 'th', 'จังหวัดซีลิสตรา'),
('BG-20', 'th', 'จังหวัดสลิเวน'),
('BG-21', 'th', 'จังหวัดสโมเลียน'),
('BG-22', 'th', 'โซเฟีย-กราด'),
('BG-23', 'th', 'จังหวัดโซเฟีย'),
('BG-24', 'th', 'จังหวัดสตารา ซาโกรา'),
('BG-25', 'th', 'จังหวัดตาร์โกวิชเต'),
('BG-26', 'th', 'จังหวัดคัสโกโว'),
('BG-27', 'th', 'จังหวัดชูเมน'),
('BG-28', 'th', 'จังหวัดยัมโบล');

SET FOREIGN_KEY_CHECKS=1;
