SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'fa', 'آویرو'),
('PT-02', 'fa', 'بجا'),
('PT-03', 'fa', 'براگا'),
('PT-04', 'fa', 'براگانسا'),
('PT-05', 'fa', 'کاستلو برانکو'),
('PT-06', 'fa', 'کویمبرا'),
('PT-07', 'fa', 'اوورا'),
('PT-08', 'fa', 'فارو'),
('PT-09', 'fa', 'گاردا'),
('PT-10', 'fa', 'لیریا'),
('PT-11', 'fa', 'ناحیه لیسبون'),
('PT-12', 'fa', 'پرتالگره'),
('PT-13', 'fa', 'پورتو'),
('PT-14', 'fa', 'سانتاری'),
('PT-15', 'fa', 'ستوبال'),
('PT-16', 'fa', 'ویانا دو کاستلو'),
('PT-17', 'fa', 'ویلا ریل'),
('PT-18', 'fa', 'ویسئو'),
('PT-20', 'fa', 'آزورس'),
('PT-30', 'fa', 'مادیرا');

SET FOREIGN_KEY_CHECKS=1;
