SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CL-AI', 'ne', 'ऋएगिओन अय्सें'),
('CL-AN', 'ne', 'ऋएगिओन दे अन्तोफगस्ता'),
('CL-AP', 'ne', 'ऋएगिओन दे अरिच य परिनाचोता'),
('CL-AR', 'ne', 'डे ला अराउकानिया क्षेत्र'),
('CL-AT', 'ne', 'ऋएगिओन दे अटचमा'),
('CL-BI', 'ne', 'क्षेत्र डेल बायोबायो'),
('CL-CO', 'ne', 'ऋएगिओन दे छोक़ुइम्बो'),
('CL-LI', 'ne', 'क्षेत्र डेल लिबर्टाडोर जनरल बर्नार्डो ओ''हिगिन्स'),
('CL-LL', 'ne', 'क्षेत्र डे लस लागोस'),
('CL-LR', 'ne', 'क्षेत्र डे लस रियोस'),
('CL-MA', 'ne', 'ऋएगिओन दे मगल्लानेस य आन्तर्तिच चिलेना'),
('CL-ML', 'ne', 'क्षेत्र डेल मौले'),
('CL-NB', 'ne', 'नुब्लॆ'),
('CL-RM', 'ne', 'क्षेत्र महानगर'),
('CL-TA', 'ne', 'तरपच'),
('CL-VS', 'ne', 'ऋएगिओन दे वल्परैसो');

SET FOREIGN_KEY_CHECKS=1;
