SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027493, 1662695, 'ru', 'Уиллис'),
(128028032, 1662702, 'ru', 'Виктория'),
(128028186, 1662704, 'ru', 'Уппер Пеарлс'),
(128028263, 1662705, 'ru', 'Уппер Ла Тасте'),
(128028340, 1662706, 'ru', 'Уппер Ла Танте'),
(128028494, 1662708, 'ru', 'Юнион-Виллидж'),
(128028956, 1662714, 'ru', 'Тиволи'),
(128030188, 1662730, 'ru', 'Саутерз'),
(128030958, 1662740, 'ru', 'Сент-Джоржес'),
(128031035, 1662741, 'ru', 'Сент-Дэвидс'),
(128035270, 1662796, 'ru', 'Гора Крейвен'),
(128035655, 1662801, 'ru', 'Морне Транкуилле'),
(128039736, 1662854, 'ru', 'Хилсборо'),
(128040429, 1662863, 'ru', 'Гренвилл'),
(128040583, 1662865, 'ru', 'Гранд Роы'),
(128041045, 1662871, 'ru', 'Гоуйав');

SET FOREIGN_KEY_CHECKS=1;
