SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'my', 'ကန်တန်အာဂါ'),
('CH-AI', 'my', 'ကန်တန်အပ်ပင်းဇယ်အင်းနာရိုဒင်'),
('CH-AR', 'my', NULL),
('CH-BE', 'my', 'ကန်တန်ဒီဘာနန်'),
('CH-BL', 'my', 'ကန်တန်ဘက်ဇယ်-လန်ဒစ်ရှက်'),
('CH-BS', 'my', 'ကန်တန်ဘက်ဇယ်-စတက်'),
('CH-FR', 'my', 'ဖရီဘူဂ်ကန်တန်'),
('CH-GE', 'my', 'ကန်တန်ဒီဂျနီဗာ'),
('CH-GL', 'my', 'ကန်တန်ဂလာရုစ်'),
('CH-GR', 'my', 'ကန်တန်ဂရူဘူဒင်'),
('CH-JU', 'my', 'ကန်တန်ဒီဂျူရာ'),
('CH-LU', 'my', 'ကန်တန်လူးဇန်'),
('CH-NE', 'my', NULL),
('CH-NW', 'my', 'ကန်တန်နီဒဝယ်ဒင်'),
('CH-OW', 'my', 'ကန်တန်အိုဗာလ်ဒင်'),
('CH-SG', 'my', 'ကန်တန်စိန့်ဂယ်လန်'),
('CH-SH', 'my', 'ကန်တန်ရှက်ဖာဟိုးဇင်'),
('CH-SO', 'my', 'ကန်တန်ဆောလိုသ်ဟွန်း'),
('CH-SZ', 'my', 'ကန်တန်ရှ်ဝစ်'),
('CH-TG', 'my', 'ကန်တန်တာဂါ'),
('CH-TI', 'my', 'ကန်တိုနီတီဆီနို'),
('CH-UR', 'my', 'ကန်တန် ဥရီ'),
('CH-VD', 'my', 'ကန်တန်ဒီဗောက်'),
('CH-VS', 'my', 'ကန်တန်ဒူဗယ်လစ်'),
('CH-ZG', 'my', 'ကန်တန်ဇူးဂ်'),
('CH-ZH', 'my', 'ကန်တန်ဇူးရစ်');

SET FOREIGN_KEY_CHECKS=1;
