SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'be', 'Батха Рэгіён'),
('TD-BG', 'be', 'Барх-Ел-Газел'),
('TD-BO', 'be', 'Боркоў Рэгіён'),
('TD-CB', 'be', 'Рэгіён Чары-Багірмі'),
('TD-EE', 'be', 'Еннеди-Ест'),
('TD-EO', 'be', 'Еннеди-Оуест'),
('TD-GR', 'be', 'Рэгіён Гуэра'),
('TD-HL', 'be', 'Хадйер-Ламис'),
('TD-KA', 'be', 'Канем'),
('TD-LC', 'be', 'Ляк'),
('TD-LO', 'be', 'Логоне Оццідентал Рэгіён'),
('TD-LR', 'be', 'Логоне Орентал Рэгіён'),
('TD-MA', 'be', 'Мандоул'),
('TD-MC', 'be', 'Рэгіён Мойен-Шары'),
('TD-ME', 'be', 'Маыо-Кебби Ест'),
('TD-MO', 'be', 'Заходні рэгіён Майо-Кебі'),
('TD-ND', 'be', 'Нджамена'),
('TD-OD', 'be', 'Вобласць Уаддай'),
('TD-SA', 'be', 'Саламацкая вобласць'),
('TD-SI', 'be', 'Сіла'),
('TD-TA', 'be', 'Рэгіён Танджыле'),
('TD-TI', 'be', 'Вобласць Тыбесці'),
('TD-WF', 'be', 'Рэгіён Вадзі-Фіра');

SET FOREIGN_KEY_CHECKS=1;
