SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394580, 4628502, 'ar', 'أمبيا'),
(356397814, 4628544, 'ar', 'شارلوت أمالي'),
(356397891, 4628545, 'ar', 'كريستيانستيد'),
(356398738, 4628556, 'ar', 'كورال باي'),
(356398969, 4628559, 'ar', 'كروز باي'),
(356400586, 4628580, 'ar', 'فريدريكستيد'),
(356401510, 4628592, 'ar', 'جروف بليس'),
(356403435, 4628617, 'ar', 'خليج لينستر'),
(356408209, 4628679, 'ar', 'سانت كروا'),
(356409441, 4628695, 'ar', 'سبانيش تاون'),
(356410211, 4628705, 'ar', 'توتو');

SET FOREIGN_KEY_CHECKS=1;
