SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795782, 1477868, 'he', 'צוג'),
(113795859, 1477869, 'he', 'טיפריטי'),
(113795936, 1477870, 'he', 'תכלה'),
(113796013, 1477871, 'he', 'אל מרסה'),
(113796167, 1477873, 'he', 'אל מחבס'),
(113796244, 1477874, 'he', 'למסיד'),
(113796552, 1477878, 'he', 'האסי גואליטה'),
(113796629, 1477879, 'he', 'ֶל ַַרגֻב'),
(113796706, 1477880, 'he', NULL),
(113796860, 1477882, 'he', 'דצ''ירה'),
(113796937, 1477883, 'he', 'ַֻד דַמרַן'),
(113797091, 1477885, 'he', 'בוז''דור'),
(113797168, 1477886, 'he', 'בֻ קרַַ'),
(113797322, 1477888, 'he', 'ביר גנדוז'),
(113797399, 1477889, 'he', 'בִר ַנזַרַנֶ'),
(113797553, 1477891, 'he', 'אגוויניט'),
(113797630, 1477892, 'he', 'דאח''לה'),
(113797784, 1477894, 'he', 'מיג '' ק'),
(113797861, 1477895, 'he', 'פוום אל אואד'),
(113797938, 1477896, 'he', 'דאורה'),
(113798015, 1477897, 'he', 'ביר להלו'),
(113798092, 1477898, 'he', 'אמגלה'),
(113798169, 1477899, 'he', 'סידי אחמד לארוסי'),
(113798323, 1477901, 'he', 'אל הגוניה'),
(113798400, 1477902, 'he', 'אפטיסאט'),
(113798477, 1477903, 'he', 'אגי אל גאזי'),
(113798631, 1477905, 'he', 'ג '' דיריה'),
(113798708, 1477906, 'he', 'האוזה'),
(113798939, 1477909, 'he', NULL),
(113799016, 1477910, 'he', NULL),
(113799093, 1477911, 'he', 'אום דרייגה'),
(113799324, 1477914, 'he', 'ג''ראיפיה');

SET FOREIGN_KEY_CHECKS=1;
