SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'ru', 'Осло Округ'),
('NO-11', 'ru', 'Ругаланн'),
('NO-15', 'ru', 'Мёре-ог-Ромсдал'),
('NO-18', 'ru', 'Нурланн'),
('NO-21', 'ru', 'Свальбард (Арктик Регион)'),
('NO-22', 'ru', 'Жан Майен (Арктик Регион)'),
('NO-30', 'ru', 'Викен'),
('NO-34', 'ru', 'Иннландет'),
('NO-38', 'ru', 'Вестфолл-ог-Телемарк'),
('NO-42', 'ru', 'Агдер'),
('NO-46', 'ru', 'Вестланн'),
('NO-50', 'ru', 'Трёнделаг'),
('NO-54', 'ru', 'Тромс-ог-Финнмарк');

SET FOREIGN_KEY_CHECKS=1;
