SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765148, 100847, 'bg', 'Итърби'),
(7765302, 100849, 'bg', 'Вардое'),
(7765841, 100856, 'bg', 'Сунд'),
(7765918, 100857, 'bg', 'Соттунга'),
(7766457, 100864, 'bg', 'Сеглинге'),
(7766534, 100865, 'bg', 'Салтвик'),
(7766996, 100871, 'bg', 'Енингби'),
(7767304, 100875, 'bg', 'Лумпарланд'),
(7767612, 100879, 'bg', 'Лемланд'),
(7767920, 100883, 'bg', 'Кумлинге'),
(7768228, 100887, 'bg', 'Кокар'),
(7769306, 100901, 'bg', 'Годбы'),
(7769460, 100903, 'bg', 'Фоегло'),
(7770076, 100911, 'bg', 'Браендое'),
(7771231, 100926, 'bg', 'Нигард'),
(7774850, 100973, 'bg', 'Тйудо'),
(7775158, 100977, 'bg', 'Сторби'),
(7776775, 100998, 'bg', 'Мариехамн'),
(7777391, 101006, 'bg', 'Йомала'),
(7777853, 101012, 'bg', 'Хаммарланд'),
(7778084, 101015, 'bg', 'Гета'),
(7778238, 101017, 'bg', 'Финстром'),
(7778469, 101020, 'bg', 'Ецкеро'),
(7779624, 101035, 'bg', 'Аттболе'),
(7788248, 101147, 'bg', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
