SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'mn', 'Цхимбу Провинце'),
('PG-CPM', 'mn', 'Централ Провинце'),
('PG-EBR', 'mn', 'Еаст Неу Бритаин Провинце'),
('PG-EHG', 'mn', 'Еастерн Хигхландс Провинце'),
('PG-EPW', 'mn', 'Енга Провинце'),
('PG-ESW', 'mn', 'Еаст Сепик Провинце'),
('PG-GPK', 'mn', 'Гулф Провинце'),
('PG-HLA', 'mn', 'Хела Провинце'),
('PG-JWK', 'mn', 'Йиуака Провинце'),
('PG-MBA', 'mn', 'Милне Баы Провинце'),
('PG-MPL', 'mn', 'Моробе Провинце'),
('PG-MPM', 'mn', 'Маданг Провинце'),
('PG-MRL', 'mn', 'Манус Провинце'),
('PG-NCD', 'mn', 'Натионал Цапитал'),
('PG-NIK', 'mn', 'Неу Иреланд'),
('PG-NPP', 'mn', 'Оро Провинце'),
('PG-NSB', 'mn', 'Аутономоус Регион оф Боугаинвилле'),
('PG-SAN', 'mn', 'Сандаун Провинце'),
('PG-SHM', 'mn', 'Соутхерн Хигхландс Провинце'),
('PG-WBK', 'mn', 'Уест Неу Бритаин Провинце'),
('PG-WHM', 'mn', 'Уестерн Хигхландс Провинце'),
('PG-WPD', 'mn', 'Уестерн Провинце');

SET FOREIGN_KEY_CHECKS=1;
