SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'mk', 'Цхимбу Провинце'),
('PG-CPM', 'mk', 'Централ Провинце'),
('PG-EBR', 'mk', 'Источна Нова Британија'),
('PG-EHG', 'mk', 'Еастерн Хигхландс Провинце'),
('PG-EPW', 'mk', 'Енга Провинце'),
('PG-ESW', 'mk', 'Еаст Сепик Провинце'),
('PG-GPK', 'mk', 'Гулф Провинце'),
('PG-HLA', 'mk', 'Хела Провинце'),
('PG-JWK', 'mk', 'Йиуака Провинце'),
('PG-MBA', 'mk', 'Милне Баы Провинце'),
('PG-MPL', 'mk', 'Моробе Провинце'),
('PG-MPM', 'mk', 'Маданг Провинце'),
('PG-MRL', 'mk', 'Манус Провинце'),
('PG-NCD', 'mk', 'Натионал Цапитал'),
('PG-NIK', 'mk', 'Неу Иреланд'),
('PG-NPP', 'mk', 'Оро Провинце'),
('PG-NSB', 'mk', 'Бугенвил'),
('PG-SAN', 'mk', 'Сандаун Провинце'),
('PG-SHM', 'mk', 'Соутхерн Хигхландс Провинце'),
('PG-WBK', 'mk', 'Западна Нова Британија'),
('PG-WHM', 'mk', 'Уестерн Хигхландс Провинце'),
('PG-WPD', 'mk', 'Уестерн Провинце');

SET FOREIGN_KEY_CHECKS=1;
