SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'be', 'Гара Афон'),
('GR-A', 'be', 'Усходняя Македонія і Фракія'),
('GR-B', 'be', 'Цэнтральная Македонія'),
('GR-C', 'be', 'Заходняя Македонія'),
('GR-D', 'be', 'Эпір'),
('GR-E', 'be', 'Фесалія'),
('GR-F', 'be', 'Перыферыя Іанічныя астравы'),
('GR-G', 'be', 'Заходняя Грэцыя'),
('GR-H', 'be', 'Цэнтральная Грэцыя'),
('GR-I', 'be', 'Атыка'),
('GR-J', 'be', 'Акруга Пелапанес'),
('GR-K', 'be', 'Паўночныя Эгейскія астравы'),
('GR-L', 'be', 'Паўднёвыя Эгейскія астравы'),
('GR-M', 'be', 'Акруга Крыт');

SET FOREIGN_KEY_CHECKS=1;
