SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394632, 4628502, 'ru', 'Альтона'),
(356397866, 4628544, 'ru', 'Шарлота Амалия'),
(356397943, 4628545, 'ru', 'Кристианстед'),
(356398790, 4628556, 'ru', 'Корал Бэй'),
(356399021, 4628559, 'ru', 'Круз-Бей'),
(356400638, 4628580, 'ru', 'Фредерикстед'),
(356401562, 4628592, 'ru', 'Грове Плаце'),
(356403487, 4628617, 'ru', 'Леинстер Баы'),
(356408261, 4628679, 'ru', 'Сент-Крой'),
(356409493, 4628695, 'ru', 'Соргенфри'),
(356410263, 4628705, 'ru', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
