SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269208, 3873627, 'bg', 'Тнгеронгер Хамлет'),
(298269362, 3873629, 'bg', 'Нгербецхед Хамлет'),
(298269593, 3873632, 'bg', 'Корор'),
(298269901, 3873636, 'bg', 'Идид Хамлет'),
(298270055, 3873638, 'bg', 'Нгерцхемаи Хамлет'),
(298270209, 3873640, 'bg', 'Улиманг'),
(298270902, 3873649, 'bg', 'Мекетии Хамлет'),
(298270979, 3873650, 'bg', 'Нгерекебесанг Хамлет'),
(298271056, 3873651, 'bg', 'Нгеркеаи'),
(298271364, 3873655, 'bg', 'Ангаур'),
(298271441, 3873656, 'bg', 'Майунгс Хамлет'),
(298271518, 3873657, 'bg', 'Мелекеок'),
(298271672, 3873659, 'bg', 'Нгереклмадел'),
(298271749, 3873660, 'bg', 'Иыебукел Хамлет'),
(298271826, 3873661, 'bg', 'Имеонг Хамлет'),
(298272134, 3873665, 'bg', 'Нгцхесар Хамлет'),
(298272365, 3873668, 'bg', 'Нгерубесанг Хамлет'),
(298272596, 3873671, 'bg', 'Нгеркеаи'),
(298272827, 3873674, 'bg', 'Нгеркесеуаол Хамлет'),
(298273289, 3873680, 'bg', 'Менгеланг'),
(298273443, 3873682, 'bg', 'Ангаур Стате'),
(298273674, 3873685, 'bg', 'Тоби Виллаге'),
(298273751, 3873686, 'bg', 'Сонсорол Виллаге'),
(298273905, 3873688, 'bg', 'Каыангел'),
(298273982, 3873689, 'bg', 'Клоулклубед'),
(298274213, 3873692, 'bg', 'Нгеткиб'),
(298274290, 3873693, 'bg', 'Нгцхемиангел'),
(298274367, 3873694, 'bg', 'Наримасу'),
(298274521, 3873696, 'bg', 'Корор Тоун'),
(298274675, 3873698, 'bg', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
