SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954869, 4363051, 'fa', 'تانراکه'),
(335954946, 4363052, 'fa', 'روستای توگا'),
(335955023, 4363053, 'fa', 'روستای تنراکه'),
(335955100, 4363054, 'fa', 'نیوتائو'),
(335955254, 4363056, 'fa', 'روستای کولیا'),
(335955331, 4363057, 'fa', 'روستای آماتوکو'),
(335955408, 4363058, 'fa', 'فونافوتی'),
(335955485, 4363059, 'fa', 'روستای اسائو'),
(335955639, 4363061, 'fa', 'روستای نوکوالوفا'),
(335955716, 4363062, 'fa', 'روستای پپسالا'),
(335955793, 4363063, 'fa', 'لولوآ'),
(335955870, 4363064, 'fa', 'هَُمَ'),
(335955947, 4363065, 'fa', 'ماکین'),
(335956024, 4363066, 'fa', 'روستای تیوا'),
(335956101, 4363067, 'fa', 'دهکده میانگ'),
(335956178, 4363068, 'fa', 'مدرسه موتوفوا'),
(335956255, 4363069, 'fa', 'روستای ساواوه');

SET FOREIGN_KEY_CHECKS=1;
