SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'ru', 'Аимелиик'),
('PW-004', 'ru', 'Аираи'),
('PW-010', 'ru', 'Ангаур'),
('PW-050', 'ru', 'Хатохобеи'),
('PW-100', 'ru', 'Каянгел'),
('PW-150', 'ru', 'Корор'),
('PW-212', 'ru', 'Мелекеок'),
('PW-214', 'ru', 'Нгараард'),
('PW-218', 'ru', 'Нгарчелонг'),
('PW-222', 'ru', 'Нгардмау'),
('PW-224', 'ru', 'Нгатпанг'),
('PW-226', 'ru', 'Нгчесар'),
('PW-227', 'ru', 'Нгеремленги'),
('PW-228', 'ru', 'Нгивал'),
('PW-350', 'ru', 'Пелелиу'),
('PW-370', 'ru', 'Сонсорол');

SET FOREIGN_KEY_CHECKS=1;
