SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269221, 3873627, 'fa', 'تنگرونگر هملت'),
(298269375, 3873629, 'fa', 'نگربچد هملت'),
(298269606, 3873632, 'fa', 'کورور'),
(298269914, 3873636, 'fa', 'ِدِد هَملِت'),
(298270068, 3873638, 'fa', 'نگرچمایی هملت'),
(298270222, 3873640, 'fa', 'الیمنگ'),
(298270915, 3873649, 'fa', 'مکتی هملت'),
(298270992, 3873650, 'fa', 'نگرکه بیسنگ هملت'),
(298271069, 3873651, 'fa', NULL),
(298271377, 3873655, 'fa', 'ملکئوک'),
(298271454, 3873656, 'fa', 'میونس'),
(298271531, 3873657, 'fa', 'روستای ملکیوک'),
(298271685, 3873659, 'fa', 'نجریکلمادل'),
(298271762, 3873660, 'fa', 'ایبوکل هملت'),
(298271839, 3873661, 'fa', 'روستچه ایمیونگ'),
(298272147, 3873665, 'fa', 'روستچه نگچسار'),
(298272378, 3873668, 'fa', 'نگروبسانگ هملت'),
(298272609, 3873671, 'fa', 'نجرکیائی'),
(298272840, 3873674, 'fa', 'نگرکسئواول هملت'),
(298273302, 3873680, 'fa', 'منجیلنگ'),
(298273456, 3873682, 'fa', 'ایالت انگاور'),
(298273687, 3873685, 'fa', 'روستای توبی'),
(298273764, 3873686, 'fa', 'روستای سونسورول'),
(298273918, 3873688, 'fa', 'کایانجل'),
(298273995, 3873689, 'fa', 'کلولکلوبد'),
(298274226, 3873692, 'fa', 'نجتکیب'),
(298274303, 3873693, 'fa', 'نگچمیانجل'),
(298274380, 3873694, 'fa', 'نگاردمو'),
(298274534, 3873696, 'fa', 'نگرولمود'),
(298274688, 3873698, 'fa', 'نگرولمود');

SET FOREIGN_KEY_CHECKS=1;
