SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698382, 3541538, 'kk', 'Туапа'),
(272698767, 3541543, 'kk', 'Муталау'),
(272699229, 3541549, 'kk', 'Макефу'),
(272699383, 3541551, 'kk', 'Лику'),
(272699537, 3541553, 'kk', 'Лакепа'),
(272699614, 3541554, 'kk', NULL),
(272699691, 3541555, 'kk', 'Хакупу'),
(272699922, 3541558, 'kk', 'Фатиау'),
(272700076, 3541560, 'kk', 'Авателе'),
(272700230, 3541562, 'kk', 'Алофи (Ниуэ)'),
(272700307, 3541563, 'kk', 'Муталау'),
(272700538, 3541566, 'kk', 'Мотутапу'),
(272701308, 3541576, 'kk', 'Ваймеа'),
(272701385, 3541577, 'kk', 'Тамакаутога');

SET FOREIGN_KEY_CHECKS=1;
