SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781306, 4607550, 'kk', 'Вермонт'),
(354781999, 4607559, 'kk', 'Росехалл'),
(354782461, 4607565, 'kk', 'Questelles'),
(354782538, 4607566, 'kk', 'Порт-Элизабет'),
(354782615, 4607567, 'kk', 'Перувиан Вале'),
(354783231, 4607575, 'kk', 'Жаңа Монтроз'),
(354783308, 4607576, 'kk', 'Месопотамия'),
(354783462, 4607578, 'kk', 'Лайу'),
(354783539, 4607579, 'kk', 'Кингстаун'),
(354783693, 4607581, 'kk', 'Греггс'),
(354783770, 4607582, 'kk', 'Джорджтаун'),
(354784078, 4607586, 'kk', 'Фанцы'),
(354784232, 4607588, 'kk', 'Доверс'),
(354784771, 4607595, 'kk', 'Шатобелэр'),
(354785002, 4607598, 'kk', 'Цамден Парк'),
(354785079, 4607599, 'kk', 'Беруас'),
(354785156, 4607600, 'kk', 'Бригхтон Виллаге'),
(354785233, 4607601, 'kk', 'Биабоу'),
(354785387, 4607603, 'kk', 'Белмонт'),
(354785464, 4607604, 'kk', 'Баррукалли'),
(354785926, 4607610, 'kk', 'Редемптион'),
(354786157, 4607613, 'kk', 'Цаллиакуа'),
(354788544, 4607644, 'kk', 'Гранд Боис'),
(354788775, 4607647, 'kk', 'Кингс Плеасуре'),
(354789930, 4607662, 'kk', 'Достық'),
(354790084, 4607664, 'kk', 'Петит Бордел'),
(354792779, 4607699, 'kk', 'Алмаз'),
(354792856, 4607700, 'kk', 'Фриендлы Виллаге'),
(354792933, 4607701, 'kk', 'Пеннистон'),
(354793010, 4607702, 'kk', 'Шегіну');

SET FOREIGN_KEY_CHECKS=1;
