SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CD-BC', 'ka', 'ცენტრალური კონგოს პროვინცია'),
('CD-BU', 'ka', 'ქვემო უელე'),
('CD-EQ', 'ka', 'ეკვატორიალური პროვინცია'),
('CD-HK', 'ka', 'ზემო კატანგის პროვინცია'),
('CD-HL', 'ka', 'ჰაუტ-ლომანი'),
('CD-HU', 'ka', 'ზემო უელეს პროვინცია'),
('CD-IT', 'ka', 'იტურის პროვინცია'),
('CD-KC', 'ka', 'ლულუის პროვინცია'),
('CD-KE', 'ka', 'აღმოსავლეთ კასაი'),
('CD-KG', 'ka', 'კუანგოს პროვინცია'),
('CD-KL', 'ka', 'კვილუს პროვინცია'),
('CD-KN', 'ka', 'ქალაქი კინშასა'),
('CD-KS', 'ka', 'კასაის პროვინცია'),
('CD-LO', 'ka', 'ლომამი'),
('CD-LU', 'ka', 'ლუალაბის პროვინცია'),
('CD-MA', 'ka', 'მანიემის პროვინცია'),
('CD-MN', 'ka', 'მაი-ნდომბეს პროვინცია'),
('CD-MO', 'ka', 'მონგალის პროვინცია'),
('CD-NK', 'ka', 'ჩრდილოეთი კივუს პროვინცია'),
('CD-NU', 'ka', 'ჩრდილოეთი უბანგის პროვინცია'),
('CD-SA', 'ka', 'სანკურუს პროვინცია'),
('CD-SK', 'ka', 'სამხრეთი კივუს პროვინცია'),
('CD-SU', 'ka', 'პროვინცია დუ სუდ-უბანგი'),
('CD-TA', 'ka', 'ტანგანიიკის პროვინცია'),
('CD-TO', 'ka', 'ჩოპოს პროვინცია'),
('CD-TU', 'ka', 'ჩუაპის პროვინცია');

SET FOREIGN_KEY_CHECKS=1;
