SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'ka', 'საგაინგის რეგიონი'),
('MM-02', 'ka', 'ბაგოს რეგიონი'),
('MM-03', 'ka', 'მაგვაის რეგიონი'),
('MM-04', 'ka', 'მანდალაის რეგიონი'),
('MM-05', 'ka', 'ტანინთარიის რეგიონი'),
('MM-06', 'ka', 'იანგონის რეგიონი'),
('MM-07', 'ka', 'აიეიარვადის რეგიონი'),
('MM-11', 'ka', 'კაჩინის შტატი'),
('MM-12', 'ka', 'კაიაჰის შტატი'),
('MM-13', 'ka', 'კაინის შტატი'),
('MM-14', 'ka', 'ჩინი სახელმწიფო'),
('MM-15', 'ka', 'მონის შტატი'),
('MM-16', 'ka', 'რახინის შტატი'),
('MM-17', 'ka', 'შანის შტატი'),
('MM-18', 'ka', 'ნეი პი ტაუ');

SET FOREIGN_KEY_CHECKS=1;
