SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BR-AC', 'dv', NULL),
('BR-AL', 'dv', 'އަލަގޯއާސް އެވެ'),
('BR-AM', 'dv', 'އެމެޒޯނާސް އެވެ'),
('BR-AP', 'dv', 'އަމާޕާ އެވެ'),
('BR-BA', 'dv', 'ބަހިޔާ އެވެ'),
('BR-CE', 'dv', 'ސީއާރާ އެވެ'),
('BR-DF', 'dv', 'ފެޑެރަލް ޑިސްޓްރިކްޓް އެވެ'),
('BR-ES', 'dv', 'އެސްޕިރިޓޯ ސަންޓޯ އެވެ'),
('BR-GO', 'dv', 'ގޮއިއަސް އެވެ'),
('BR-MA', 'dv', 'މާރަންހައު އެވެ'),
('BR-MG', 'dv', 'މިނާސް ގެރައިސް އެވެ'),
('BR-MS', 'dv', 'މަޓޯ ގްރޮސޯ ޑޯ ސުލް އެވެ'),
('BR-MT', 'dv', 'މަޓޯ ގްރޮސޯ އެވެ'),
('BR-PA', 'dv', NULL),
('BR-PB', 'dv', 'ޕަރައިބާ އެވެ'),
('BR-PE', 'dv', 'ޕަރނަމްބޫކޯ އެވެ'),
('BR-PI', 'dv', 'ޕިއައުއީ އެވެ'),
('BR-PR', 'dv', 'ޕަރަނާ އެވެ'),
('BR-RJ', 'dv', 'ރިއޯ ޑި ޖެނީރޯ އެވެ'),
('BR-RN', 'dv', 'ރިއޯ ގްރާންޑޭ ޑޯ ނޯރޓޭ އެވެ'),
('BR-RO', 'dv', 'ރޮންޑޯނިއާ އެވެ'),
('BR-RR', 'dv', 'ރޮރައިމާ އެވެ'),
('BR-RS', 'dv', 'ރިއޯ ގްރާންޑޭ ޑޯ ސުލް އެވެ'),
('BR-SC', 'dv', 'ސަންޓާ ކެޓަރީނާ އެވެ'),
('BR-SE', 'dv', NULL),
('BR-SP', 'dv', 'ސައޯ ޕައުލޯ އެވެ'),
('BR-TO', 'dv', 'ޓޮކަންޓިންސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
