SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DM-02', 'ar', 'أبرشية سانت أندرو'),
('DM-03', 'ar', 'أبرشية القديس ديفيد'),
('DM-04', 'ar', 'ابرشية القديس جورج'),
('DM-05', 'ar', 'أبرشية القديس جون'),
('DM-06', 'ar', 'أبرشية القديس جوزيف'),
('DM-07', 'ar', 'أبرشية سانت لوك، دومينيكا'),
('DM-08', 'ar', 'أبرشية القديس مارك'),
('DM-09', 'ar', 'أبرشية القديس باتريك'),
('DM-10', 'ar', 'سانت باول الدومينيكان'),
('DM-11', 'ar', 'أبرشية القديس بيتر');

SET FOREIGN_KEY_CHECKS=1;
