SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'sr', 'Паро'),
('BT-12', 'sr', 'Чукха'),
('BT-13', 'sr', 'Ха'),
('BT-14', 'sr', 'Самце'),
('BT-15', 'sr', 'Тимбу'),
('BT-21', 'sr', 'Циранг Дзонгкхаг'),
('BT-22', 'sr', 'Дагана Дзонгкаг'),
('BT-23', 'sr', 'Пунака'),
('BT-24', 'sr', 'Вангдуе Пходранг'),
('BT-31', 'sr', 'Сарпанг'),
('BT-32', 'sr', 'Тронгса Дзонгкаг'),
('BT-33', 'sr', 'Бумтанг'),
('BT-34', 'sr', 'Жемганг Дзонгкаг'),
('BT-41', 'sr', 'Трашиганг Дзонгкаг'),
('BT-42', 'sr', 'Монгар Дзонгкаг'),
('BT-43', 'sr', 'Пемагашел Дзонгкаг'),
('BT-44', 'sr', 'Лхуентсе Дзонгкаг'),
('BT-45', 'sr', 'Самдруп Јонгкхар Дзонгкхаг'),
('BT-GA', 'sr', 'Гаса'),
('BT-TY', 'sr', 'Трасхи Иангсте');

SET FOREIGN_KEY_CHECKS=1;
