SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'ru', 'Нижнесилезское воеводство'),
('PL-04', 'ru', 'Куявско-Поморское воеводство'),
('PL-06', 'ru', 'Люблинское воеводство'),
('PL-08', 'ru', 'Любушское воеводство'),
('PL-10', 'ru', 'Лодзинское воеводство'),
('PL-12', 'ru', 'Малопольское воеводство'),
('PL-14', 'ru', 'Мазовецкое воеводство'),
('PL-16', 'ru', 'Опольское воеводство'),
('PL-18', 'ru', 'Подкарпатское воеводство'),
('PL-20', 'ru', 'Подляское воеводство'),
('PL-22', 'ru', 'Поморское воеводство'),
('PL-24', 'ru', 'Силезское воеводство'),
('PL-26', 'ru', 'Свентокшишское воеводство'),
('PL-28', 'ru', 'Варминско-Мазурское воеводство'),
('PL-30', 'ru', 'Великопольское воеводство'),
('PL-32', 'ru', 'Западно-Поморское воеводство');

SET FOREIGN_KEY_CHECKS=1;
