SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503054, 3876664, 'ar', 'عين الزغين'),
(298503285, 3876667, 'ar', 'روضة شميم'),
(298503362, 3876668, 'ar', 'أم صلال محمد'),
(298503439, 3876669, 'ar', 'أم صلال علي'),
(298503516, 3876670, 'ar', 'مسيعيد'),
(298503824, 3876674, 'ar', 'أُمّ غُوَيْلِينَة'),
(298503901, 3876675, 'ar', 'أُمّ بَاب'),
(298504440, 3876682, 'ar', 'أم القهاب'),
(298504671, 3876685, 'ar', 'أم العمد'),
(298505056, 3876690, 'ar', 'نُعَيْجَة'),
(298505287, 3876693, 'ar', 'معيذر روضة راشد'),
(298505441, 3876695, 'ar', 'مدينة الشمال'),
(298505749, 3876699, 'ar', 'دُخَان'),
(298505903, 3876701, 'ar', 'الظعاين'),
(298506827, 3876713, 'ar', 'الشيحانية'),
(298506981, 3876715, 'ar', 'الرويس'),
(298507135, 3876717, 'ar', 'الريان'),
(298507289, 3876719, 'ar', 'الوكير'),
(298507366, 3876720, 'ar', 'الوكرة'),
(298508059, 3876729, 'ar', 'الخُرَيْب'),
(298508290, 3876732, 'ar', 'الخور'),
(298508444, 3876734, 'ar', 'الخرارة'),
(298508598, 3876736, 'ar', 'الجميلية'),
(298508906, 3876740, 'ar', 'الغويرية'),
(298509599, 3876749, 'ar', 'الدوحة'),
(298510138, 3876756, 'ar', 'أبو سمرة'),
(298510985, 3876767, 'ar', 'فويرط'),
(298513526, 3876800, 'ar', 'أم غويلينة'),
(298516760, 3876842, 'ar', 'Lusail');

SET FOREIGN_KEY_CHECKS=1;
