SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763711, 100828, 'ka', 'ტანკი ლეენდერტი'),
(7763788, 100829, 'ka', 'სან ნიკოლასი'),
(7763942, 100831, 'ka', 'სერო კოლორადო'),
(7764019, 100832, 'ka', 'სანტა კრუზი'),
(7764096, 100833, 'ka', 'სავანეტა'),
(7764173, 100834, 'ka', 'პოს ჩიკიტო'),
(7764250, 100835, 'ka', 'პარადერა'),
(7764327, 100836, 'ka', 'ორანესტადი'),
(7764789, 100842, 'ka', 'არაში');

SET FOREIGN_KEY_CHECKS=1;
