SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026647, 234113, 'he', 'וִנדוַרדסִדֶ'),
(18026724, 234114, 'he', 'גבעת ציון'),
(18026801, 234115, 'he', 'טהֶ לֶוֶל'),
(18026955, 234117, 'he', 'ד''ה בוטום'),
(18027032, 234118, 'he', NULL),
(18027186, 234120, 'he', 'אורנייסטאד'),
(18027494, 234124, 'he', 'קרלנדייק'),
(18027802, 234128, 'he', 'דֳרף טֶרַ כֳרַ'),
(18027956, 234130, 'he', 'דורפ רינקון'),
(18028110, 234132, 'he', 'דֳרף נִכִבֳכֳ'),
(18028187, 234133, 'he', 'דֳרף ַנטרֳִל'),
(18028264, 234134, 'he', 'קרִספֶֶן');

SET FOREIGN_KEY_CHECKS=1;
