SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'ka', 'არუშის ოლქი'),
('TZ-02', 'ka', 'დარ-ეს-სალამის ოლქი'),
('TZ-03', 'ka', 'დოდომის ოლქი'),
('TZ-04', 'ka', 'ირინგის ოლქი'),
('TZ-05', 'ka', 'კაგერის ოლქი'),
('TZ-06', 'ka', 'ჩრდილოეთი პემბა'),
('TZ-07', 'ka', 'ჩრდილოეთი ზანზიბარი'),
('TZ-08', 'ka', 'კიგომის ოლქი'),
('TZ-09', 'ka', 'კილიმანჯაროს ოლქი'),
('TZ-10', 'ka', 'სამხრეთი პემბა'),
('TZ-11', 'ka', 'ცენტრალური სამხრეთის ზანზიბარი'),
('TZ-12', 'ka', 'ლინდის ოლქი'),
('TZ-13', 'ka', 'მარის ოლქი'),
('TZ-14', 'ka', 'მბეის ოლქი'),
('TZ-15', 'ka', 'დასავლეთ ზანზიბარი'),
('TZ-16', 'ka', 'მოროგოროს ოლქი'),
('TZ-17', 'ka', 'მტვარის ოლქი'),
('TZ-18', 'ka', 'მვანზის ოლქი'),
('TZ-19', 'ka', 'პვანის ოლქი'),
('TZ-20', 'ka', 'რუკვის ოლქი'),
('TZ-21', 'ka', 'რუვუმის ოლქი'),
('TZ-22', 'ka', 'შინიანგის ოლქი'),
('TZ-23', 'ka', 'სინგიდის ოლქი'),
('TZ-24', 'ka', 'ტაბორის ოლქი'),
('TZ-25', 'ka', 'ტანგის ოლქი'),
('TZ-26', 'ka', 'მანიარის ოლქი'),
('TZ-27', 'ka', 'გეიტის ოლქი'),
('TZ-28', 'ka', 'კატავის ოლქი'),
('TZ-29', 'ka', 'ნჯომბეს ოლქი'),
('TZ-30', 'ka', 'სიმიუს ოლქი'),
('TZ-31', 'ka', 'სონგვე');

SET FOREIGN_KEY_CHECKS=1;
