SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'ar', 'أبرشية كينغستون'),
('JM-02', 'ar', 'أبريشة سانت أندرو'),
('JM-03', 'ar', 'أبرشية سانت توماس'),
('JM-04', 'ar', 'أبرشية بورتلاند'),
('JM-05', 'ar', 'أبرشية سانت ماري'),
('JM-06', 'ar', 'أبرشية القديس آن'),
('JM-07', 'ar', 'أبرشية تريلاوني'),
('JM-08', 'ar', 'أبرشية سانت جيمس، جامايكا'),
('JM-09', 'ar', 'أبرشية هانوفر'),
('JM-10', 'ar', 'أبرشية ويستمورلاند'),
('JM-11', 'ar', 'أبرشية سانت إليزابيث'),
('JM-12', 'ar', 'أبرشية مانشستر'),
('JM-13', 'ar', 'أبرشية كلارندون'),
('JM-14', 'ar', 'أبرشية سانت كاترين');

SET FOREIGN_KEY_CHECKS=1;
