SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('OM-BJ', 'dv', 'އަލް ބަޓީނާ ސައުތު ގަވަރނަރޭޓް އެވެ'),
('OM-BS', 'dv', 'އަލް ބަޓީނާ ނޯތު ގަވަރނަރޭޓް އެވެ'),
('OM-BU', 'dv', 'މުހާފަޒާތު އަލް ބުރައިމީ އެވެ'),
('OM-DA', 'dv', 'މުހާފަޒާތު އަދު ދަޚިލިޔާ އެވެ'),
('OM-MA', 'dv', 'މުހާފަޒާތު މަސްކަތު އެވެ'),
('OM-MU', 'dv', 'މުސަންދަމް އެވެ'),
('OM-SJ', 'dv', 'އޭޝް ޝަރުޤިއްޔާ ދެކުނު'),
('OM-SS', 'dv', 'އަޝް ޝަރުޤިއްޔާ އުތުރު ގަވަރނަރޭޓެވެ'),
('OM-WU', 'dv', 'މުހާފަޒާތު އަލް ވުސްތާ އެވެ'),
('OM-ZA', 'dv', 'އަޒް ޒާހިރާ އެވެ'),
('OM-ZU', 'dv', 'ދޯފަރު ގަވަރނަރޭޓް');

SET FOREIGN_KEY_CHECKS=1;
