SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'dv', 'ބިއޮގްރަޑް އެވެ'),
('RS-01', 'dv', 'ސެވަރނޮބަޗްކީ އޮކްރޫގް'),
('RS-02', 'dv', 'ސްރެޑްންޖެބަނަންޓްސްކީ އޮކްރޫގް'),
('RS-03', 'dv', 'ސެވަރނޮބަނަޓްސްކީ އޮކްރޫގް'),
('RS-04', 'dv', 'ޖޫޒްނޮބަނަޓްސްކީ އޮކްރޫގް އެވެ'),
('RS-05', 'dv', 'ޒަޕަޑްނޮބަޗްކީ އޮކްރޫގް އެވެ'),
('RS-06', 'dv', 'ޖޫޒްނޮބަޗްކީ އޮކްރޫގް އެވެ'),
('RS-07', 'dv', 'ސްރެމްސްކީ އޮކްރޫގް'),
('RS-08', 'dv', 'މަޗްވާންސްކީ އޮކްރޫގް'),
('RS-09', 'dv', 'ކޮލޫބާސްކީ އޮކްރޫގް އެވެ'),
('RS-10', 'dv', 'ޕޮޑޫނަވްސްކީ އޮކްރޫގް'),
('RS-11', 'dv', 'ބްރަނިޗެވްސްކީ އޮކްރޫގް އެވެ'),
('RS-12', 'dv', 'ޝުމާޑިޖްސްކީ އޮކްރޫގް އެވެ'),
('RS-13', 'dv', 'ޕޮމޮރަވްސްކީ އޮކްރޫގް'),
('RS-14', 'dv', 'ބޯރސްކީ އޮކްރޫގް'),
('RS-15', 'dv', 'ޒާޖެޗާސްކީ އޮކްރޫގް އެވެ'),
('RS-16', 'dv', 'ޒްލަޓިބޯރސްކީ އޮކްރޫގް އެވެ'),
('RS-17', 'dv', 'މޮރަވިޗްކީ އޮކްރޫގް އެވެ'),
('RS-18', 'dv', 'ރާޝްކީ އޮކްރޫގް އެވެ'),
('RS-19', 'dv', 'ރަސިންސްކީ އޮކްރޫގް'),
('RS-20', 'dv', 'ނިޝާވްސްކީ އޮކްރޫގް'),
('RS-21', 'dv', 'ޓޮޕްލިޗްކީ އޮކްރޫގް'),
('RS-22', 'dv', 'ޕިރޮޓްސްކީ އޮކްރޫގް އެވެ'),
('RS-23', 'dv', 'ޖަބްލަނިޗްކީ އޮކްރޫގް'),
('RS-24', 'dv', 'ޕްޗިންޖްސްކީ އޮކްރޫގް އެވެ'),
('RS-25', 'dv', 'ކޮސޮވްސްކީ އޮކްރޫގް'),
('RS-26', 'dv', 'ޕެޗްކީ އޮކްރޫގް އެވެ'),
('RS-27', 'dv', 'ޕްރިޒްރެންސްކީ އޮކްރޫގް'),
('RS-28', 'dv', 'ކޮސޮވްސްކޯ-މިޓްރޯވަޗްކީ އޮކްރޫގް އެވެ'),
('RS-29', 'dv', 'ކޮސޮވްސްކޯ-ޕޮމޮރަވްސްކީ އޮކްރޫގް'),
('RS-KM', 'dv', 'ކޮސޯވޯ-މެޓޯހިޖާ އެވެ'),
('RS-VO', 'dv', 'އޮޓޮނޮމްނާ ޕޮކްރަޖިނާ ވޮޖްވޮޑިނާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
