SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'ne', 'ओस्लो काउन्टी'),
('NO-11', 'ne', 'रोगल्याण्ड फिल्के'),
('NO-15', 'ne', 'मोर ओग रोम्सडेल फिल्के'),
('NO-18', 'ne', 'नर्डल्याण्ड फिल्के'),
('NO-21', 'ne', 'स्वाल्बार्ड (आर्कटिक क्षेत्र)'),
('NO-22', 'ne', 'जान मायन (आर्कटिक क्षेत्र)'),
('NO-30', 'ne', 'विकेन'),
('NO-34', 'ne', 'इनल्याण्डेट'),
('NO-38', 'ne', 'वेस्टफोल्ड र टेलिमार्क'),
('NO-42', 'ne', 'अग्डर'),
('NO-46', 'ne', 'भेस्टल्याण्ड'),
('NO-50', 'ne', 'त्रॊंदॆलग्'),
('NO-54', 'ne', 'ट्रम्स ओग फिनमार्क');

SET FOREIGN_KEY_CHECKS=1;
