SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'dv', 'ޑިސްޓްރިޓޯ ކެޕިޓަލް އެވެ'),
('VE-B', 'dv', 'އެސްޓޭޑޯ އަންޒޯއަޓެގޫއީ އެވެ'),
('VE-C', 'dv', 'އެސްޓޭޑޯ އަޕޫރޭ އެވެ'),
('VE-D', 'dv', 'އެސްޓޭޑޯ އަރަގޫއާ އެވެ'),
('VE-E', 'dv', 'އެސްޓޭޑޯ ބަރީނާސް އެވެ'),
('VE-F', 'dv', 'އެސްޓޭޑޯ ބޮލިވާރ އެވެ'),
('VE-G', 'dv', 'އެސްޓޭޑޯ ކަރަބޯބޯ އެވެ'),
('VE-H', 'dv', 'އެސްޓޭޑޯ ކޮޖެޑެސް އެވެ'),
('VE-I', 'dv', 'އެސްޓޭޑޯ ފަލްކަން އެވެ'),
('VE-J', 'dv', 'އެސްޓޭޑޯ ގުއަރިކޯ އެވެ'),
('VE-K', 'dv', 'އެސްޓޭޑޯ ލާރާ އެވެ'),
('VE-L', 'dv', 'އެސްޓޭޑޯ މެރިޑާ އެވެ'),
('VE-M', 'dv', 'މިރާންޑާ އެވެ'),
('VE-N', 'dv', 'އެސްޓޭޑޯ މޮނާގާސް އެވެ'),
('VE-O', 'dv', 'އެސްޓޭޑޯ ނޫއެވާ އެސްޕާޓާ އެވެ'),
('VE-P', 'dv', 'އެސްޓޭޑޯ ޕޯޗުގީސާ އެވެ'),
('VE-R', 'dv', 'އެސްޓޭޑޯ ސުކްރޭ އެވެ'),
('VE-S', 'dv', 'އެސްޓޭޑޯ ޓަޗިރާ އެވެ'),
('VE-T', 'dv', 'އެސްޓޭޑޯ ޓްރޫޖިލޯ އެވެ'),
('VE-U', 'dv', 'އެސްޓޭޑޯ ޔަރަކުއީ އެވެ'),
('VE-V', 'dv', 'އެސްޓޭޑޯ ޒުލިއާ އެވެ'),
('VE-W', 'dv', 'ޑިޕެންޑެންޝިއާސް ފެޑެރަލްސް އެވެ'),
('VE-X', 'dv', 'އެސްޓޭޑޯ ލާ ގުއައިރާ އެވެ'),
('VE-Y', 'dv', 'ޑެލްޓާ އަމަކުރޯ އެވެ'),
('VE-Z', 'dv', 'އެސްޓޭޑޯ އެމެޒޯނާސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
