SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698406, 3541538, 'si', 'ටුවාපා ගම්මානය'),
(272698791, 3541543, 'si', 'මුතලවු'),
(272699253, 3541549, 'si', 'මකෙෆු ගම්මානය'),
(272699407, 3541551, 'si', 'ලිකු ගම්මානය'),
(272699561, 3541553, 'si', 'ලකේපා'),
(272699638, 3541554, 'si', 'හකුපු'),
(272699715, 3541555, 'si', 'හකුපු'),
(272699946, 3541558, 'si', 'ෆැටියෝ'),
(272700100, 3541560, 'si', 'අවාටෙල්'),
(272700254, 3541562, 'si', 'ඇලෝෆි'),
(272700331, 3541563, 'si', 'මුතලවු'),
(272700562, 3541566, 'si', 'මොටුටපු'),
(272701332, 3541576, 'si', 'වයිමියා'),
(272701409, 3541577, 'si', 'ටමාකවුටෝගා');

SET FOREIGN_KEY_CHECKS=1;
