SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MW-BA', 'dv', 'ބަލަކާ އެވެ'),
('MW-BL', 'dv', 'ބްލެންޓައިރ އެވެ'),
('MW-C', 'dv', 'ސެންޓްރަލް ރީޖަން އެވެ'),
('MW-CK', 'dv', 'ޗިކްވާވާ އެވެ'),
('MW-CR', 'dv', 'ޗިރާޒުލޫ އެވެ'),
('MW-CT', 'dv', 'ޗިޓިޕާ އެވެ'),
('MW-DE', 'dv', 'ޑެޑްޒާ އެވެ'),
('MW-DO', 'dv', 'ދޮވާ'),
('MW-KR', 'dv', 'ކަރޮންގާ އެވެ'),
('MW-KS', 'dv', 'ކަސުންގޫ އެވެ'),
('MW-LI', 'dv', 'ލިލޮންގްވޭ އެވެ'),
('MW-LK', 'dv', 'ލިކޮމާ އެވެ'),
('MW-MC', 'dv', 'އެމްޗިންޖީ އެވެ'),
('MW-MG', 'dv', 'މަންގޯޗީ އެވެ'),
('MW-MH', 'dv', 'މަޗިންގާ އެވެ'),
('MW-MU', 'dv', 'މުލަންޖެ އެވެ'),
('MW-MW', 'dv', 'މުވާންޒާ އެވެ'),
('MW-MZ', 'dv', 'މިޒިމްބާ އެވެ'),
('MW-N', 'dv', 'އުތުރު ސަރަޙައްދެވެ'),
('MW-NB', 'dv', 'ންޚަތާ ބޭ އެވެ'),
('MW-NE', 'dv', 'ނޭނޯ އެވެ'),
('MW-NI', 'dv', 'ންޗިސީ އެވެ'),
('MW-NK', 'dv', 'ންޚޮޓަކޯޓާ އެވެ'),
('MW-NS', 'dv', 'ންސަންޖެ އެވެ'),
('MW-NU', 'dv', 'ންޗެއު އެވެ'),
('MW-PH', 'dv', 'ފަލޮމްބޭ އެވެ'),
('MW-RU', 'dv', 'ރުމްފީ އެވެ'),
('MW-S', 'dv', 'ދެކުނު ސަރަޙައްދު'),
('MW-SA', 'dv', 'ސަލީމާ އެވެ'),
('MW-TH', 'dv', 'ތިއޯލޯ އެވެ'),
('MW-ZO', 'dv', 'ޒޮމްބާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
