SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'ka', 'აკლინსის კუნძულის ოლქი'),
('BS-BI', 'ka', 'ბიმინის უბანი'),
('BS-BP', 'ka', 'ბლეკ-პოინტი'),
('BS-BY', 'ka', 'ბერის კუნძულები'),
('BS-CE', 'ka', 'ცენტრალური ელიუთერა'),
('BS-CI', 'ka', 'კატის კუნძული'),
('BS-CK', 'ka', 'კრუკედ-აილენდი'),
('BS-CO', 'ka', 'ცენტრალური აბაკო'),
('BS-CS', 'ka', 'ცენტრალური ანდროსი'),
('BS-EG', 'ka', 'აღმოსავლეთი დიდი ბაჰამა'),
('BS-EX', 'ka', 'ექსუმას ოლქი'),
('BS-FP', 'ka', 'ფრიპორტი'),
('BS-GC', 'ka', 'გრანდ-კი'),
('BS-HI', 'ka', 'ჰარბორ-აილენდი'),
('BS-HT', 'ka', 'იმედი ქალაქის უბანი'),
('BS-IN', 'ka', 'ინაგუა'),
('BS-LI', 'ka', 'ლონგ აილენდი'),
('BS-MC', 'ka', 'მანგროვ-კი'),
('BS-MG', 'ka', 'მაიაგუანას ოლქი'),
('BS-MI', 'ka', 'მურის კუნძულის ოლქი'),
('BS-NE', 'ka', 'ჩრდილოეთ ელეუტერის რაიონი'),
('BS-NO', 'ka', 'ჩრდილოეთი აბაკო'),
('BS-NP', 'ka', 'ნიუ პროვიდენსის ოლქი'),
('BS-NS', 'ka', 'ჩრდილოეთ ანდროსის რაიონი'),
('BS-RC', 'ka', 'რომი კეი'),
('BS-RI', 'ka', 'რაგდ-აილენდის რაიონი'),
('BS-SA', 'ka', 'სამხრეთი ანდროსი'),
('BS-SE', 'ka', 'სამხრეთი ელიუთერა'),
('BS-SO', 'ka', 'სამხრეთი აბაკო'),
('BS-SS', 'ka', 'სან-სალვადორი (კუნძული)'),
('BS-SW', 'ka', 'ესპანური უელსის ოლქი'),
('BS-WG', 'ka', 'დასავლეთის გრანდ ბაჰამის ოლქი');

SET FOREIGN_KEY_CHECKS=1;
