SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'ne', 'क्राइस्ट चर्च निचोला तोवं'),
('KN-02', 'ne', 'सेन्ट एनी स्यान्डी पोइन्ट'),
('KN-03', 'ne', 'सेन्ट जर्ज बासेटर'),
('KN-04', 'ne', 'सेन्ट जर्ज जिन्जरल्याण्ड'),
('KN-05', 'ne', 'सेन्ट जेम्स विन्डवर्ड'),
('KN-06', 'ne', 'सेन्ट जोन क्यापेस्टेरे'),
('KN-07', 'ne', 'सेन्ट जोन फिगट्री'),
('KN-08', 'ne', 'सेन्ट मेरी केयोन'),
('KN-09', 'ne', 'सेन्ट पॉल क्यापेस्टेरे'),
('KN-10', 'ne', 'सेन्ट पॉल चार्ल्सटाउन'),
('KN-11', 'ne', 'सेन्ट पीटर बासेटेरे'),
('KN-12', 'ne', 'सेन्ट थॉमस लोल्याण्ड'),
('KN-13', 'ne', 'सेन्ट थॉमस मध्य द्वीप'),
('KN-15', 'ne', 'ट्रिनिटी पाल्मेट्टो पोइन्ट'),
('KN-K', 'ne', 'सेन्ट किट्स'),
('KN-N', 'ne', 'नेभिस');

SET FOREIGN_KEY_CHECKS=1;
