SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497637, 1668801, 'ky', 'Тортевал'),
(128497791, 1668803, 'ky', 'Саинт Сампсон'),
(128497868, 1668804, 'ky', 'Сент-Питер порту'),
(128497945, 1668805, 'ky', 'Ст. Анне'),
(128509649, 1668957, 'ky', 'Лес Баиссиерес'),
(128512036, 1668988, 'ky', 'Л''Ерее'),
(128512113, 1668989, 'ky', 'Роцкуе Поиссон'),
(128513884, 1669012, 'ky', NULL),
(128516194, 1669042, 'ky', 'Ла Сеигнеурие'),
(128516733, 1669049, 'ky', 'Кастель'),
(128516810, 1669050, 'ky', 'Ыйык Эндрю'),
(128516964, 1669052, 'ky', 'Сарук'),
(128517041, 1669053, 'ky', 'Хуто-Мариатин'),
(128517503, 1669059, 'ky', 'Вале Парисх'),
(128517580, 1669060, 'ky', 'Форест Парисх'),
(128517657, 1669061, 'ky', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
