SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'th', 'จังหวัดโบกัสเดลโตโร'),
('PA-10', 'th', 'จังหวัดปานามาโอเอสเต'),
('PA-2', 'th', 'จังหวัดโกเกล'),
('PA-3', 'th', 'จังหวัดโกลอน'),
('PA-4', 'th', 'จังหวัดชิริกี'),
('PA-5', 'th', 'จังหวัดดาริเอน'),
('PA-6', 'th', 'จังหวัดเอร์เรรา'),
('PA-7', 'th', 'จังหวัดโลสซานโตส'),
('PA-8', 'th', 'จังหวัดปานามา'),
('PA-9', 'th', 'จังหวัดเบรากวส'),
('PA-EM', 'th', 'เทศมณฑลเอมเบรา-เวานาน'),
('PA-KY', 'th', 'เทศมณฑลกูนายาลา'),
('PA-NB', 'th', 'เทศมณฑลงอเบ-บูเกล'),
('PA-NT', 'th', 'นาโซ เจอร์ ดิ');

SET FOREIGN_KEY_CHECKS=1;
