SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'bg', 'Илхас де Барлавенто'),
('CV-BR', 'bg', 'Цонцелхо да Брава'),
('CV-BV', 'bg', 'Цонцелхо да Боя Виста'),
('CV-CA', 'bg', 'Консельо де Санта Катарина'),
('CV-CF', 'bg', 'Консельо де Санта Катарина до Фого'),
('CV-CR', 'bg', 'Консело де Санта Круз'),
('CV-MA', 'bg', 'Кончельо до Майо'),
('CV-MO', 'bg', 'Кончельо дос Мостейрос'),
('CV-PA', 'bg', 'Кончельо до Пол'),
('CV-PN', 'bg', 'Кончельо до Порто Ново'),
('CV-PR', 'bg', 'Цонцелхо да Прая'),
('CV-RB', 'bg', 'Цонцелхо да Рибейра Брава'),
('CV-RG', 'bg', 'Кончельо да Рибейра Гранде'),
('CV-RS', 'bg', 'Кончельо де Рибейра Гранде де Сантяго'),
('CV-S', 'bg', 'Илхас де Сотавенто'),
('CV-SD', 'bg', 'Консельо де Сао Домингос'),
('CV-SF', 'bg', 'Кончельо до Сао Филипе'),
('CV-SL', 'bg', 'Община Сал'),
('CV-SM', 'bg', 'Консело де Сао Мигел'),
('CV-SO', 'bg', 'Сао Лоренсо дос Оргаос'),
('CV-SS', 'bg', 'Консельо де Сао Салвадор до Мундо'),
('CV-SV', 'bg', 'Консело де Сао Висенте'),
('CV-TA', 'bg', 'Кончельо до Тарафал'),
('CV-TS', 'bg', 'Кончельо до Тарафал де Сао Николау');

SET FOREIGN_KEY_CHECKS=1;
