SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'ru', 'Сальта'),
('AR-B', 'ru', 'Буэнос-Айрес'),
('AR-C', 'ru', 'Сьюдад Аутонома де Буэнос Айрес'),
('AR-D', 'ru', 'Сан-Луис'),
('AR-E', 'ru', 'Энтре-Риос'),
('AR-F', 'ru', 'Ла-Риоха'),
('AR-G', 'ru', 'Сантьяго-дель-Эстеро'),
('AR-H', 'ru', 'Чако'),
('AR-J', 'ru', 'Сан-Хуан'),
('AR-K', 'ru', 'Катамарка'),
('AR-L', 'ru', 'Ла-Пампа'),
('AR-M', 'ru', 'Мендоса'),
('AR-N', 'ru', 'Мисьонес'),
('AR-P', 'ru', 'Формоса'),
('AR-Q', 'ru', 'Неукен'),
('AR-R', 'ru', 'Рио-Негро'),
('AR-S', 'ru', 'Санта-Фе'),
('AR-T', 'ru', 'Тукуман'),
('AR-U', 'ru', 'Чубут'),
('AR-V', 'ru', 'Огненная Земля'),
('AR-W', 'ru', 'Корриентес'),
('AR-X', 'ru', 'Кордова'),
('AR-Y', 'ru', 'Жужуй'),
('AR-Z', 'ru', 'Санта-Крус');

SET FOREIGN_KEY_CHECKS=1;
