SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'el', 'Ριάντ'),
('SA-02', 'el', 'Επαρχία της Μέκκας'),
('SA-03', 'el', 'Επαρχία Μαδίνα'),
('SA-04', 'el', 'Ανατολική επαρχία'),
('SA-05', 'el', 'Επαρχία Κασίμ'),
('SA-06', 'el', 'Επαρχία Χαΐλ'),
('SA-07', 'el', 'Επαρχία Ταμπούκ'),
('SA-08', 'el', 'Επαρχία Βορείων Συνόρων'),
('SA-09', 'el', 'Επαρχία Τζιζάν'),
('SA-10', 'el', 'Περιφέρεια Νατζράν'),
('SA-11', 'el', 'Επαρχία Μπαά'),
('SA-12', 'el', 'Επαρχία Τζωφ'),
('SA-14', 'el', 'Επαρχία Ασίρ');

SET FOREIGN_KEY_CHECKS=1;
