SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'sr', 'Кантон Аргау'),
('CH-AI', 'sr', 'Кантон Апенцел Инероден'),
('CH-AR', 'sr', 'Кантон Апенцел Аусероден'),
('CH-BE', 'sr', 'Берн'),
('CH-BL', 'sr', 'Кантон Базел-провинција'),
('CH-BS', 'sr', 'Кантон Базел-град'),
('CH-FR', 'sr', 'Кантон Фрибур'),
('CH-GE', 'sr', 'Кантон Женева'),
('CH-GL', 'sr', 'Кантон Гларус'),
('CH-GR', 'sr', 'Кантон Граубинден'),
('CH-JU', 'sr', 'Кантон Јура'),
('CH-LU', 'sr', 'Кантон Луцерн'),
('CH-NE', 'sr', 'Кантон Нешател'),
('CH-NW', 'sr', 'Кантон Нидвалден'),
('CH-OW', 'sr', 'Кантон Обвалден'),
('CH-SG', 'sr', 'Кантон Санкт Гален'),
('CH-SH', 'sr', 'Кантон Шафхаузен'),
('CH-SO', 'sr', 'Кантон Золотурн'),
('CH-SZ', 'sr', 'Кантон Швиц'),
('CH-TG', 'sr', 'Кантон Тургау'),
('CH-TI', 'sr', 'Кантон Тичино'),
('CH-UR', 'sr', 'Кантон Ури'),
('CH-VD', 'sr', 'Кантон Во'),
('CH-VS', 'sr', 'Кантон Вале'),
('CH-ZG', 'sr', 'Кантон Цуг'),
('CH-ZH', 'sr', 'Кантон Цирих');

SET FOREIGN_KEY_CHECKS=1;
