SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'ko', '과테말라주'),
('GT-02', 'ko', '엘프로그레소주'),
('GT-03', 'ko', '사카테페케스주'),
('GT-04', 'ko', '치말테낭고주'),
('GT-05', 'ko', '에스쿠인틀라주'),
('GT-06', 'ko', '산타로사주'),
('GT-07', 'ko', '솔롤라주'),
('GT-08', 'ko', '토토니카판주'),
('GT-09', 'ko', '케트살테낭고주'),
('GT-10', 'ko', '수치테페케스주'),
('GT-11', 'ko', '레탈룰레우주'),
('GT-12', 'ko', '산마르코스주'),
('GT-13', 'ko', '우에우에테낭고주'),
('GT-14', 'ko', '키체주'),
('GT-15', 'ko', '바하베라파스주'),
('GT-16', 'ko', '알타베라파스주'),
('GT-17', 'ko', '페텐주'),
('GT-18', 'ko', '이사발주'),
('GT-19', 'ko', '사카파주'),
('GT-20', 'ko', '치키물라주'),
('GT-21', 'ko', '할라파주'),
('GT-22', 'ko', '후티아파주');

SET FOREIGN_KEY_CHECKS=1;
