SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'ky', 'Абай Region'),
('KZ-11', 'ky', 'Акмола'),
('KZ-15', 'ky', 'Ақтөбе'),
('KZ-19', 'ky', 'Алматы Облысы'),
('KZ-23', 'ky', 'Атырау Облисы'),
('KZ-27', 'ky', 'Батыс Казакстан'),
('KZ-31', 'ky', 'Жамбыл'),
('KZ-33', 'ky', 'Жетісу Region'),
('KZ-35', 'ky', 'Караганды облусу'),
('KZ-39', 'ky', 'Қостанай'),
('KZ-43', 'ky', 'Қызылорда'),
('KZ-47', 'ky', 'Мангистау'),
('KZ-55', 'ky', 'Павлодар областы'),
('KZ-59', 'ky', 'Түндүк Казакстан'),
('KZ-61', 'ky', 'Түркістан'),
('KZ-62', 'ky', 'Ұлытау Region'),
('KZ-63', 'ky', 'Чыгыш Казакстан'),
('KZ-71', 'ky', 'Астана'),
('KZ-75', 'ky', 'Алматы'),
('KZ-79', 'ky', 'Шымкент');

SET FOREIGN_KEY_CHECKS=1;
