SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'ru', 'Благоевградская область'),
('BG-02', 'ru', 'Бургасская область'),
('BG-03', 'ru', 'Варненская область'),
('BG-04', 'ru', 'Великотырновская область'),
('BG-05', 'ru', 'Видинская область'),
('BG-06', 'ru', 'Врачанская область'),
('BG-07', 'ru', 'Габровская область'),
('BG-08', 'ru', 'Добричская область'),
('BG-09', 'ru', 'Кырджалийская область'),
('BG-10', 'ru', 'Кюстендилская область'),
('BG-11', 'ru', 'Ловечская область'),
('BG-12', 'ru', 'Монтанская область'),
('BG-13', 'ru', 'Пазарджикская область'),
('BG-14', 'ru', 'Перникская область'),
('BG-15', 'ru', 'Плевенская область'),
('BG-16', 'ru', 'Пловдивская область'),
('BG-17', 'ru', 'Разградская область'),
('BG-18', 'ru', 'Русенская область'),
('BG-19', 'ru', 'Силистренская область'),
('BG-20', 'ru', 'Сливенская область'),
('BG-21', 'ru', 'Смолянская область'),
('BG-22', 'ru', 'София'),
('BG-23', 'ru', 'Софийская область'),
('BG-24', 'ru', 'Старозагорская область'),
('BG-25', 'ru', 'Тырговиштская область'),
('BG-26', 'ru', 'Хасковская область'),
('BG-27', 'ru', 'Шуменская область'),
('BG-28', 'ru', 'Ямболская область');

SET FOREIGN_KEY_CHECKS=1;
