SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'mk', 'Орхон'),
('MN-037', 'mk', 'Дархан-Ул'),
('MN-039', 'mk', 'Хентиј'),
('MN-041', 'mk', 'Ховсгол'),
('MN-043', 'mk', 'Ховд'),
('MN-046', 'mk', 'Увс'),
('MN-047', 'mk', 'Тов'),
('MN-049', 'mk', 'Селенге'),
('MN-051', 'mk', 'Сухбатар'),
('MN-053', 'mk', 'Омногови'),
('MN-055', 'mk', 'Оворхангај'),
('MN-057', 'mk', 'Завхан (покраина)'),
('MN-059', 'mk', 'Дундгови'),
('MN-061', 'mk', 'Дорнод'),
('MN-063', 'mk', 'Дорногови'),
('MN-064', 'mk', 'Говисумбер'),
('MN-065', 'mk', 'Гови-Алтај'),
('MN-067', 'mk', 'Булган'),
('MN-069', 'mk', 'Бајанхонгор'),
('MN-071', 'mk', 'Бајан-Олги'),
('MN-073', 'mk', 'Архангај'),
('MN-1', 'mk', 'Улаанбаатар');

SET FOREIGN_KEY_CHECKS=1;
