SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'ar', 'إقليم أروشا'),
('TZ-02', 'ar', 'إقليم دار السلام'),
('TZ-03', 'ar', 'إقليم دودوما'),
('TZ-04', 'ar', 'إقليم إيرينغا'),
('TZ-05', 'ar', 'إقليم كاجيرا'),
('TZ-06', 'ar', 'إقليم شمال بيمبا'),
('TZ-07', 'ar', 'إقليم شمال أونغوجا'),
('TZ-08', 'ar', 'إقليم كيغوما'),
('TZ-09', 'ar', 'مقاطعة كليمنجارو'),
('TZ-10', 'ar', 'إقليم جنوب بيمبا'),
('TZ-11', 'ar', 'إقليم جنوب أونغوجا'),
('TZ-12', 'ar', 'إقليم ليندي'),
('TZ-13', 'ar', 'اقليم مارا'),
('TZ-14', 'ar', 'إقليم مبيا'),
('TZ-15', 'ar', 'زنجبار'),
('TZ-16', 'ar', 'إقليم موروغورو'),
('TZ-17', 'ar', 'إقليم متوارا'),
('TZ-18', 'ar', 'إقليم موانزا'),
('TZ-19', 'ar', 'إقليم بواني'),
('TZ-20', 'ar', 'إقليم روكوا'),
('TZ-21', 'ar', 'إقليم روفوما'),
('TZ-22', 'ar', 'إقليم شينيانغا'),
('TZ-23', 'ar', 'اقليم سينغيدا'),
('TZ-24', 'ar', 'إقليم تابورا'),
('TZ-25', 'ar', 'إقليم تانغا'),
('TZ-26', 'ar', 'إقليم مانيارا'),
('TZ-27', 'ar', 'إقليم جيتا'),
('TZ-28', 'ar', 'إقليم كاتافي'),
('TZ-29', 'ar', 'إقليم نجومبي'),
('TZ-30', 'ar', 'اقليم سيميو'),
('TZ-31', 'ar', 'سونغوي');

SET FOREIGN_KEY_CHECKS=1;
