SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MY-01', 'th', 'รัฐยะโฮร์'),
('MY-02', 'th', 'รัฐเกอดะฮ์'),
('MY-03', 'th', 'รัฐกลันตัน'),
('MY-04', 'th', 'รัฐมะละกา'),
('MY-05', 'th', 'รัฐเนอเกอรีเซิมบีลัน'),
('MY-06', 'th', 'รัฐปะหัง'),
('MY-07', 'th', 'รัฐปีนัง'),
('MY-08', 'th', 'รัฐเประ'),
('MY-09', 'th', 'รัฐปะลิส'),
('MY-10', 'th', 'รัฐเซอลาโงร์'),
('MY-11', 'th', 'รัฐตรังกานู'),
('MY-12', 'th', 'รัฐซาบะฮ์'),
('MY-13', 'th', 'รัฐซาราวัก'),
('MY-14', 'th', 'กุะละลุมปุร'),
('MY-15', 'th', 'ลาบวน'),
('MY-16', 'th', 'ปุตราจายา');

SET FOREIGN_KEY_CHECKS=1;
