SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795772, 1477868, 'dv', 'ޒޫގް އެވެ'),
(113795849, 1477869, 'dv', 'ޓިފަރިޓީ އެވެ'),
(113795926, 1477870, 'dv', 'ޓިޗްލާ އެވެ'),
(113796003, 1477871, 'dv', 'އެލް މާސާ އެވެ'),
(113796157, 1477873, 'dv', 'އަލް މަހްބާސް އެވެ'),
(113796234, 1477874, 'dv', 'ލެމްސިޑް އެވެ'),
(113796542, 1477878, 'dv', 'ހާސީ ގުއެލެއިޓާ އެވެ'),
(113796619, 1477879, 'dv', 'އެލް އާގުބް އެވެ'),
(113796696, 1477880, 'dv', 'ލައައުނޭ އެވެ'),
(113796850, 1477882, 'dv', 'ޑްޗިރާ އެވެ'),
(113796927, 1477883, 'dv', 'އުއާދު ދަމްރާނެވެ'),
(113797081, 1477885, 'dv', 'ބައުޖްދޫރެވެ'),
(113797158, 1477886, 'dv', 'ބު ކްރާ އެވެ'),
(113797312, 1477888, 'dv', 'ބިރު ގަންދޫޒް އެވެ'),
(113797389, 1477889, 'dv', 'ބިރު އަންޒާރާނޭ އެވެ'),
(113797543, 1477891, 'dv', 'އަޣުވިނިތު އެވެ'),
(113797620, 1477892, 'dv', 'ދަޚްލާ އެވެ'),
(113797774, 1477894, 'dv', 'މިޖެކް އެވެ'),
(113797851, 1477895, 'dv', 'ފޯމް އެލް އޮއުއެޑް އެވެ'),
(113797928, 1477896, 'dv', 'ދައުރާ އެވެ'),
(113798005, 1477897, 'dv', 'ބިރް ލެހްލޫ އެވެ'),
(113798082, 1477898, 'dv', 'އަމްގަލާ އެވެ'),
(113798159, 1477899, 'dv', 'ސިދީ އަހުމަދު ލާރޫސީ އެވެ'),
(113798313, 1477901, 'dv', 'އެލް ހަގޫނިއާ އެވެ'),
(113798390, 1477902, 'dv', 'އަފްޓިސަތު'),
(113798467, 1477903, 'dv', 'އަގްތީ އެލް ޣާޒީ އެވެ'),
(113798621, 1477905, 'dv', 'ޖުދީރިޔާ އެވެ'),
(113798698, 1477906, 'dv', 'ހައުޒާ އެވެ'),
(113798929, 1477909, 'dv', 'ފަރުސިޔާ އެވެ'),
(113799006, 1477910, 'dv', 'މެހަރިޒޭ'),
(113799083, 1477911, 'dv', 'އޯމް ޑްރެއިގާ އެވެ'),
(113799314, 1477914, 'dv', 'ޖުރައިފިއާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
