SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'ne', 'उत्तरी क्यारिबियन कोस्ट'),
('NI-AS', 'ne', 'दक्षिण क्यारिबियन कोस्ट'),
('NI-BO', 'ne', 'देपर्तामेंतो दे भॉचो'),
('NI-CA', 'ne', 'देपर्तामेंतो दे चरजो'),
('NI-CI', 'ne', 'देपर्तामेंतो दे चिनान्देगा'),
('NI-CO', 'ne', 'डिपार्टमेन्ट डे चोंटालेस'),
('NI-ES', 'ne', 'देपर्तामेंतो दे एस्तेली'),
('NI-GR', 'ne', 'देपर्तामेंतो दे ग्रान्ड'),
('NI-JI', 'ne', 'देपर्तामेंतो दे जिनोतेगा'),
('NI-LE', 'ne', 'लियोन विभाग'),
('NI-MD', 'ne', 'मड्रिज विभाग'),
('NI-MN', 'ne', 'देपर्तामेंतो दे ंअनगुअ'),
('NI-MS', 'ne', 'देपर्तामेंतो दे मस्य'),
('NI-MT', 'ne', 'मातागाल्पा विभाग'),
('NI-NS', 'ne', 'देपर्तामेंतो दे णुएव सेगोविया'),
('NI-RI', 'ne', 'देपर्तामेंतो दे रिवास'),
('NI-SJ', 'ne', 'रियो सान जुआन विभाग');

SET FOREIGN_KEY_CHECKS=1;
