SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'si', 'සෝල්'),
('KR-26', 'si', 'බුසාන්'),
('KR-27', 'si', 'ඩයිගු'),
('KR-28', 'si', 'ඉන්චියෝන්'),
('KR-29', 'si', 'ග්වන්ග්ජු'),
('KR-30', 'si', 'ඩයිජියොන්'),
('KR-31', 'si', 'අල්සාන්'),
('KR-41', 'si', 'ග්‍යොංගි පළාත'),
('KR-42', 'si', 'ගන්ග්වොන් පළාත'),
('KR-43', 'si', 'උතුරු චන්ග්චියොන්ග් පළාත'),
('KR-44', 'si', 'දකුණු චන් චියෝන්ග් පළාත'),
('KR-45', 'si', 'උතුරු ජෙයෝල්ලා පළාත'),
('KR-46', 'si', 'දකුණු ජෙඔලා පළාත'),
('KR-47', 'si', 'උතුරු ගෙයෝන්ග්සාන්ග් පළාත'),
('KR-48', 'si', 'දකුණු ජියෝන්ග්සාන්ග්'),
('KR-49', 'si', 'ජෙජු දූපත'),
('KR-50', 'si', 'සිජෝන්ග් නගරය');

SET FOREIGN_KEY_CHECKS=1;
