SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'sr', 'Иљас де Барлавенто'),
('CV-BR', 'sr', 'Цонцелхо да Брава'),
('CV-BV', 'sr', 'Чончелхо да Боа Виста'),
('CV-CA', 'sr', 'Консељо де Санта Катарина'),
('CV-CF', 'sr', 'Цонселхо де Санта Цатарина до Фого'),
('CV-CR', 'sr', 'Цонселхо де Санта Цруз'),
('CV-MA', 'sr', 'Цонцелхо до Маио'),
('CV-MO', 'sr', 'Цонцелхо дос Мостеирос'),
('CV-PA', 'sr', 'Цонцелхо до Паул'),
('CV-PN', 'sr', 'Цонцелхо до Порто Ново'),
('CV-PR', 'sr', 'Цонцелхо да Праиа'),
('CV-RB', 'sr', 'Консељо да Рибеира Брава'),
('CV-RG', 'sr', 'Консељо да Рибеира Гранде'),
('CV-RS', 'sr', 'Консељо де Рибеира Гранде де Сантијаго'),
('CV-S', 'sr', 'Иљас де Сотавенто'),
('CV-SD', 'sr', 'Консељо де Сао Домингос'),
('CV-SF', 'sr', 'Цонселхо до Сао Филипе'),
('CV-SL', 'sr', 'Општина Сал'),
('CV-SM', 'sr', 'Консељо де Сао Мигел'),
('CV-SO', 'sr', 'Сао Лоренсо дос Оргаос'),
('CV-SS', 'sr', 'Цонселхо де Сао Салвадор до Мундо'),
('CV-SV', 'sr', 'Консељо де Сао Висенте'),
('CV-TA', 'sr', 'Цонцелхо до Таррафал'),
('CV-TS', 'sr', 'Цонцелхо до Таррафал де Сао Ницолау');

SET FOREIGN_KEY_CHECKS=1;
