SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'he', 'לנדסקפט אפטולנד'),
('FI-02', 'he', 'דרום קרליה'),
('FI-03', 'he', 'אטל-אל-פוהיאנמה'),
('FI-04', 'he', 'סאבו הדרומית'),
('FI-05', 'he', 'קאינו'),
('FI-06', 'he', 'קאנטה-המה'),
('FI-07', 'he', 'אוסטרובוטניה המרכזית'),
('FI-08', 'he', 'קסקי-סומי'),
('FI-09', 'he', 'קימנלאקסו'),
('FI-10', 'he', 'לפלנד'),
('FI-11', 'he', 'פירקנמה'),
('FI-12', 'he', 'פוחאנמה'),
('FI-13', 'he', 'צפון קרליה'),
('FI-14', 'he', 'אוסטרובוטניה הצפונית'),
('FI-15', 'he', 'סאבו הצפונית'),
('FI-16', 'he', 'אזור פאיג '' אט-האם'),
('FI-17', 'he', 'סאטקונטה'),
('FI-18', 'he', NULL),
('FI-19', 'he', 'דרום-מערב פינלנד');

SET FOREIGN_KEY_CHECKS=1;
