SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'el', 'Κάπιταλ Ντίστρικτ'),
('VE-B', 'el', 'Ανζοατέγκουι'),
('VE-C', 'el', 'Απούρε'),
('VE-D', 'el', 'Αράγουα'),
('VE-E', 'el', 'Μπαρίνας'),
('VE-F', 'el', 'Μπολίβαρ'),
('VE-G', 'el', 'Καραμπόμπο'),
('VE-H', 'el', 'Κοτζέντες'),
('VE-I', 'el', 'Φαλκόν'),
('VE-J', 'el', 'Γκουάρικο'),
('VE-K', 'el', 'Λάρα'),
('VE-L', 'el', 'Μέριντα'),
('VE-M', 'el', 'Μιράντα'),
('VE-N', 'el', 'Μονάγκας'),
('VE-O', 'el', 'Νούεβα Εσπάρτα'),
('VE-P', 'el', 'Πορτουγκέσα'),
('VE-R', 'el', 'Σούκρε'),
('VE-S', 'el', 'Τάτσιρα'),
('VE-T', 'el', 'Τρουτζίλο'),
('VE-U', 'el', 'Γιαρακούι'),
('VE-V', 'el', 'Ζούλια'),
('VE-W', 'el', 'Φεουδαρχικές Περιοχές'),
('VE-X', 'el', 'Βάργκας'),
('VE-Y', 'el', 'Δέλτα Αμακούρο'),
('VE-Z', 'el', 'Αμαζόνας');

SET FOREIGN_KEY_CHECKS=1;
