SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'ka', 'ვინიცის ოლქი'),
('UA-07', 'ka', 'ვოლინის ოლქი'),
('UA-09', 'ka', 'ლუგანსკის ოლქი'),
('UA-12', 'ka', 'დნიპროპეტროვსკის ოლქი'),
('UA-14', 'ka', 'დონეცკის ოლქი'),
('UA-18', 'ka', 'ჟიტომირის ოლქი'),
('UA-21', 'ka', 'ტრანსკარპატიის ოლქი'),
('UA-23', 'ka', 'ზაპორიჟიის ოლქი'),
('UA-26', 'ka', 'ივანო-ფრანკოვსკის ოლქი'),
('UA-30', 'ka', 'მისტო კიევი'),
('UA-32', 'ka', 'კიევის ოლქი'),
('UA-35', 'ka', 'კიროვოგრადის ოლქი'),
('UA-40', 'ka', 'ქალაქი სებასტოპოლი'),
('UA-43', 'ka', 'ყირიმის ავტონომიური რესპუბლიკა'),
('UA-46', 'ka', 'ლვოვის ოლქი'),
('UA-48', 'ka', 'მიკოლაივის ოლქი'),
('UA-51', 'ka', 'ოდესის ოლქი'),
('UA-53', 'ka', 'პოლტავის ოლქი'),
('UA-56', 'ka', 'რივნეს ოლქი'),
('UA-59', 'ka', 'სუმის ოლქი'),
('UA-61', 'ka', 'ტერნოპოლის ოლქი'),
('UA-63', 'ka', 'ხარკოვის ოლქი'),
('UA-65', 'ka', 'ხერსონის ოლქი'),
('UA-68', 'ka', 'ხმელნიცკის ოლქი'),
('UA-71', 'ka', 'ჩერკასის ოლქი'),
('UA-74', 'ka', 'ჩერნიგოვის ოლქი'),
('UA-77', 'ka', 'ჩერნივცის ოლქი');

SET FOREIGN_KEY_CHECKS=1;
