SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'sr', 'Атлантико Норте'),
('NI-AS', 'sr', 'Атлантико Сур'),
('NI-BO', 'sr', 'Департаменто де Боацо'),
('NI-CA', 'sr', 'Департаменто де Царазо'),
('NI-CI', 'sr', 'Департман Чинандега'),
('NI-CO', 'sr', 'Департман Чонталес'),
('NI-ES', 'sr', 'Департаменто де Естели'),
('NI-GR', 'sr', 'Департаменто де Гранада'),
('NI-JI', 'sr', 'департман Хинотега'),
('NI-LE', 'sr', 'Департаменто де Леон'),
('NI-MD', 'sr', 'Департаменто де Мадриз'),
('NI-MN', 'sr', 'Департамент Манагуа'),
('NI-MS', 'sr', 'Департаменто де Масаиа'),
('NI-MT', 'sr', 'Департамент Матагалпа'),
('NI-NS', 'sr', 'Департаменто де Нуева Сеговиа'),
('NI-RI', 'sr', 'Департаменто де Ривас'),
('NI-SJ', 'sr', 'Департаменто де Рио Сан Хуан');

SET FOREIGN_KEY_CHECKS=1;
