SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574876, 3020453, 'uk', 'Саинт-Йамес'),
(232575184, 3020457, 'uk', 'Маріго'),
(232575338, 3020459, 'uk', 'Цул-де-Сац'),
(232575415, 3020460, 'uk', 'Орієнт Бей'),
(232576339, 3020472, 'uk', 'Поло Індустріале'),
(232576493, 3020474, 'uk', 'Есперанс'),
(232576570, 3020475, 'uk', 'Весна'),
(232576724, 3020477, 'uk', 'Белль Плейн'),
(232576878, 3020479, 'uk', 'Ла Самана'),
(232577109, 3020482, 'uk', 'Норман'),
(232577340, 3020485, 'uk', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
