SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027474, 1662695, 'ko', '윌릿'),
(128028013, 1662702, 'ko', '빅토리아'),
(128028167, 1662704, 'ko', '어퍼 진주'),
(128028244, 1662705, 'ko', '우뻴 라 탓테'),
(128028321, 1662706, 'ko', '우뻴 라 탄테'),
(128028475, 1662708, 'ko', '유니언 빌리지'),
(128028937, 1662714, 'ko', '티볼리'),
(128030169, 1662730, 'ko', '소튜'),
(128030939, 1662740, 'ko', '세인트조지스'),
(128031016, 1662741, 'ko', '세인트 데이비드'),
(128035251, 1662796, 'ko', NULL),
(128035636, 1662801, 'ko', '모르네 트랜퀼레'),
(128039717, 1662854, 'ko', '힐즈버러'),
(128040410, 1662863, 'ko', '그렌빌'),
(128040564, 1662865, 'ko', '그랜드 로이'),
(128041026, 1662871, 'ko', '고우야베');

SET FOREIGN_KEY_CHECKS=1;
