SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'mk', 'Виницка област'),
('UA-07', 'mk', 'Волинска Област'),
('UA-09', 'mk', 'Луганска Област'),
('UA-12', 'mk', 'Днепропетровска Област'),
('UA-14', 'mk', 'Донечка Област'),
('UA-18', 'mk', 'Житомирска Област'),
('UA-21', 'mk', 'Закарпатска Област'),
('UA-23', 'mk', 'Запорошка област'),
('UA-26', 'mk', 'Ивано-франковска Област'),
('UA-30', 'mk', 'Мисто Киев'),
('UA-32', 'mk', 'Киевска Област'),
('UA-35', 'mk', 'Кировоградска област'),
('UA-40', 'mk', 'Град Севастопол'),
('UA-43', 'mk', 'Автономна Република Крим'),
('UA-46', 'mk', 'Лавовска Област'),
('UA-48', 'mk', 'Николаевска област'),
('UA-51', 'mk', 'Одеска Област'),
('UA-53', 'mk', 'Полтавска област'),
('UA-56', 'mk', 'Ривненска Област'),
('UA-59', 'mk', 'Сумска Област'),
('UA-61', 'mk', 'Тернопиљска Област'),
('UA-63', 'mk', 'Харковска Област'),
('UA-65', 'mk', 'Херсонска Област'),
('UA-68', 'mk', 'Хмелницка област'),
('UA-71', 'mk', 'Черкаска област'),
('UA-74', 'mk', 'Черниговска Област'),
('UA-77', 'mk', 'Черновечка Област');

SET FOREIGN_KEY_CHECKS=1;
