SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'mk', 'Ансе аукс Пинс'),
('SC-02', 'mk', 'Ансе Боилеау'),
('SC-03', 'mk', 'Ансе Етоиле'),
('SC-04', 'mk', 'Ау Цап'),
('SC-05', 'mk', 'Ансе Роыале'),
('SC-06', 'mk', 'Баие Лазаре'),
('SC-07', 'mk', 'Баие Саинте Анне'),
('SC-08', 'mk', 'Беау Валлон'),
('SC-09', 'mk', 'Бел Аир'),
('SC-10', 'mk', 'Бел Омбре'),
('SC-11', 'mk', 'Цасцаде'),
('SC-12', 'mk', 'Глацис'),
('SC-13', 'mk', 'Гранд''Ансе Махе'),
('SC-14', 'mk', 'Гранд''Ансе Праслин'),
('SC-15', 'mk', 'Ла Дигуе анд Иннер Исландс'),
('SC-16', 'mk', 'Ла Ривиере Англаисе'),
('SC-17', 'mk', 'Монт Бакстон'),
('SC-18', 'mk', 'Монт Флеури'),
('SC-19', 'mk', 'Плаисанце'),
('SC-20', 'mk', 'Поинте Ла Руе'),
('SC-21', 'mk', 'Порт Глауд'),
('SC-22', 'mk', 'Саинт Лоуис'),
('SC-23', 'mk', 'Такамака'),
('SC-24', 'mk', 'Лес Мамеллес'),
('SC-25', 'mk', 'Роцхе Цаиман'),
('SC-26', 'mk', 'Иле Упорност И'),
('SC-27', 'mk', NULL);

SET FOREIGN_KEY_CHECKS=1;
