SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679843, 3125713, 'fa', 'سالفورد'),
(240679920, 3125714, 'fa', 'سن پترزبورگ'),
(240680074, 3125716, 'fa', 'سَِنت جُهن''س ڤِللَگِ'),
(240680151, 3125717, 'fa', 'حیاط روشه'),
(240680305, 3125719, 'fa', 'پلی‌موث، مونتسرات'),
(240680459, 3125721, 'fa', 'مُررِس'''),
(240680536, 3125722, 'fa', 'مولینوکس'),
(240680613, 3125723, 'fa', 'کینسیل'),
(240680767, 3125725, 'fa', 'جودی پیس'),
(240680844, 3125726, 'fa', 'هریس'),
(240680921, 3125727, 'fa', 'هَپپي هِلل'),
(240681075, 3125729, 'fa', 'جرالد'),
(240681152, 3125730, 'fa', 'گیج'),
(240681229, 3125731, 'fa', 'فرِته'),
(240681383, 3125733, 'fa', 'فَرم'),
(240681460, 3125734, 'fa', 'درُممُند''س'),
(240681537, 3125735, 'fa', 'دیک هیل'),
(240681614, 3125736, 'fa', 'دَڤي هِلل'),
(240681691, 3125737, 'fa', 'کودجوء هد'),
(240681768, 3125738, 'fa', 'كَڤَللَ هِلل'),
(240681922, 3125740, 'fa', 'بریدز'),
(240681999, 3125741, 'fa', 'بریدز'),
(240682076, 3125742, 'fa', 'البرتون'),
(240682153, 3125743, 'fa', 'گَرِبَلدِ هِلل'),
(240682230, 3125744, 'fa', 'لوکوت');

SET FOREIGN_KEY_CHECKS=1;
