SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497627, 1668801, 'hy', 'Տորտևալ'),
(128497781, 1668803, 'hy', 'Սաինտ Սամպսոն'),
(128497858, 1668804, 'hy', 'Սուրբ Պետրոս Պորտ'),
(128497935, 1668805, 'hy', 'Ստ. Աննե'),
(128509639, 1668957, 'hy', 'Լես Բաիսսիերես'),
(128512026, 1668988, 'hy', 'Լ''Երեե'),
(128512103, 1668989, 'hy', 'Ռոկ Պուասոն'),
(128513874, 1669012, 'hy', NULL),
(128516184, 1669042, 'hy', 'Լա Սեիգնեուրիե'),
(128516723, 1669049, 'hy', 'Կաստել'),
(128516800, 1669050, 'hy', 'Սուրբ Անդրեյ'),
(128516954, 1669052, 'hy', 'Սարուկ'),
(128517031, 1669053, 'hy', 'Ստ Մարտին'),
(128517493, 1669059, 'hy', 'Վալե Պարիսհ'),
(128517570, 1669060, 'hy', 'Ֆորեստ Պարիսհ'),
(128517647, 1669061, 'hy', 'Սաինտ Պիերրե դու Բոիս Պարիսհ');

SET FOREIGN_KEY_CHECKS=1;
