SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'bn', 'অসলো'),
('NO-11', 'bn', 'রোগাল্যান্ড'),
('NO-15', 'bn', 'মোর ওগ রোমসডাল'),
('NO-18', 'bn', 'নর্ডল্যান্ড'),
('NO-21', 'bn', 'সভালবার্ড (আর্কটিক রিজিওন)'),
('NO-22', 'bn', 'জান মায়েন (আর্কটিক অঞ্চল)'),
('NO-30', 'bn', 'ভিকেন'),
('NO-34', 'bn', 'ইনলান্ডেট'),
('NO-38', 'bn', 'ভেস্টফোল্ড ওঁগ তেলমার্ক'),
('NO-42', 'bn', 'আগডার'),
('NO-46', 'bn', 'ভেস্টল্যান্ড'),
('NO-50', 'bn', 'ট্রন্ডেলাগ'),
('NO-54', 'bn', 'ট্রমস ও ফিনমার্ক');

SET FOREIGN_KEY_CHECKS=1;
