SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ka', 'ზაგრების ოლქი'),
('HR-02', 'ka', 'კრაპინა-ზაგორჯეს ოლქი'),
('HR-03', 'ka', 'სისაკ-მოსლავინის ოლქი'),
('HR-04', 'ka', 'კარლოვაცი'),
('HR-05', 'ka', 'ვარაზდინის ოლქი'),
('HR-06', 'ka', 'კოპრივნიცა-კრიზევცის ოლქი'),
('HR-07', 'ka', 'ბელოვარ-ბილოგორა'),
('HR-08', 'ka', 'პრიმორე-გორსკი კოტარის ოლქი'),
('HR-09', 'ka', 'ლიკა-სენჯის ოლქი'),
('HR-10', 'ka', 'ვიროვიტიცა-პოდრავინის ოლქი'),
('HR-11', 'ka', 'პოზეგა-სლავონიის ოლქი'),
('HR-12', 'ka', 'ბროდ-პოსავინა'),
('HR-13', 'ka', 'ზადარის ოლქი'),
('HR-14', 'ka', 'ოსიეკ-ბარანჯას ოლქი'),
('HR-15', 'ka', 'შიბენიკ-კნინის ოლქი'),
('HR-16', 'ka', 'ვუკოვარ-სრიჟემის ოლქი'),
('HR-17', 'ka', 'სპლიტ-დალმაციის ოლქი'),
('HR-18', 'ka', 'ისტრია'),
('HR-19', 'ka', 'დუბროვნიკ-ნერეტვა'),
('HR-20', 'ka', 'მეგიმურჯეს ოლქი'),
('HR-21', 'ka', 'ზაგრები');

SET FOREIGN_KEY_CHECKS=1;
