SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382926, 4134844, 'el', 'Βεστ Κοάστ Βιλλαγε'),
(318383003, 4134845, 'el', 'Ουλού Μπεντόκ'),
(318383080, 4134846, 'el', 'Θογγ Χοε Βιλλαγε'),
(318383157, 4134847, 'el', 'Σιγκαπούρη'),
(318383311, 4134849, 'el', 'Σιγκαπούρη'),
(318383388, 4134850, 'el', 'Σεμπάβανγ Εστατε'),
(318383773, 4134855, 'el', 'Πυλαυ Υπήν Βιλλαγε'),
(318383850, 4134856, 'el', 'Ματιλδα Εστατε'),
(318384004, 4134858, 'el', 'Λαμ Σαν Βιλλαγε'),
(318384081, 4134859, 'el', 'Κεατ Χογγ Βιλλαγε'),
(318385005, 4134871, 'el', 'Καμπόνγκ Τεμπίνγκ Τερτζούν'),
(318385082, 4134872, 'el', 'Καμπόνγκ Τεμπάν'),
(318386314, 4134888, 'el', 'Καμπογγ Σαιγον'),
(318386699, 4134893, 'el', 'Καμπογγ Πεσεκ'),
(318387161, 4134899, 'el', 'Καμπογγ Πασιρ Ρις'),
(318387931, 4134909, 'el', 'Καμπογγ Λουαγγ'),
(318388624, 4134918, 'el', 'Καμπόνγκ Τζάβα Τεμπάν'),
(318389009, 4134923, 'el', 'Καμπογγ Μπυκιτ Πανιαγγ'),
(318390318, 4134940, 'el', 'Μπουόνα Βίστα'),
(318390472, 4134942, 'el', 'Μπουόνα Βίστα'),
(318390626, 4134944, 'el', 'Το Χωριό Μπουκίτ Μαντάι'),
(318391011, 4134949, 'el', 'Πόλη Τζουρόνγκ'),
(318391319, 4134953, 'el', 'Νέα Πόλη Γισούν'),
(318391858, 4134960, 'el', 'Αγγ Μο Κιο Νέω Τοων'),
(318391935, 4134961, 'el', 'Νέα Πόλη Του Μπουκίτ Παντζάνγκ'),
(318392012, 4134962, 'el', 'Τσόα Τσου Κανγκ Νέα πόλη'),
(318392089, 4134963, 'el', 'Κτήμα Κουίνσταουν'),
(318392166, 4134964, 'el', 'Τσόα Τσου Κανγκ Νέα πόλη'),
(318392782, 4134972, 'el', 'Σενγκάνγκ Νέα Πόλη');

SET FOREIGN_KEY_CHECKS=1;
