SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426041, 31508, 'am', 'ወስ ተርሚናል መንደር'),
(2426272, 31511, 'am', 'ሸለቆው'),
(2426349, 31512, 'am', 'ሩብ'),
(2426503, 31514, 'am', 'ፋሪንግተን'),
(2426657, 31516, 'am', 'ድንጋይ መሬት'),
(2426734, 31517, 'am', 'ደቡብ ኮንቶ መንደር'),
(2426888, 31519, 'am', 'ሸን መሬት መንደር'),
(2427042, 31521, 'am', 'ሰሜን ጎን'),
(2427119, 31522, 'am', 'ሰሜን ኮንቶ መንደር'),
(2427658, 31529, 'am', 'የደሴት ወደብ'),
(2427735, 31530, 'am', 'ጆርጅ ኮንቶ'),
(2427889, 31532, 'am', 'ምስራቅ ጫፍ መንደር'),
(2428274, 31537, 'am', 'የአየር ነጥብ መንደር'),
(2428428, 31539, 'am', 'ሸን ኮንቶ');

SET FOREIGN_KEY_CHECKS=1;
