SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'ky', 'Ландскапет Аланд'),
('FI-02', 'ky', 'Түштүк Карелия'),
('FI-03', 'ky', 'Этеля-Похьянмаа'),
('FI-04', 'ky', 'Түштүк Саво'),
('FI-05', 'ky', 'Кайнуу'),
('FI-06', 'ky', 'Канта-Хеме'),
('FI-07', 'ky', 'Борбордук Остроботния'),
('FI-08', 'ky', 'Кески-Суоми'),
('FI-09', 'ky', 'Кименлааксо'),
('FI-10', 'ky', 'Лапландия'),
('FI-11', 'ky', 'Пирканмаа'),
('FI-12', 'ky', 'Похжанмаа'),
('FI-13', 'ky', 'Түндүк Карелия'),
('FI-14', 'ky', 'Түндүк Остроботния'),
('FI-15', 'ky', 'Түндүк Саво'),
('FI-16', 'ky', 'Пайджат-Хеме'),
('FI-17', 'ky', 'Сатакунта'),
('FI-18', 'ky', 'Уусимаа'),
('FI-19', 'ky', 'Түштүк-батыс Финляндия');

SET FOREIGN_KEY_CHECKS=1;
