SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497603, 1668801, 'ar', 'تورتيفال'),
(128497757, 1668803, 'ar', 'سَِنت سَمپسُن'),
(128497834, 1668804, 'ar', 'سان بيتر بورت'),
(128497911, 1668805, 'ar', 'ست۔ َننِ'),
(128509615, 1668957, 'ar', 'ليه بيسيير'),
(128512002, 1668988, 'ar', NULL),
(128512079, 1668989, 'ar', 'روك بواسون'),
(128513850, 1669012, 'ar', 'القديس المخلص'),
(128516160, 1669042, 'ar', 'لا سينيوري'),
(128516699, 1669049, 'ar', 'كاستل'),
(128516776, 1669050, 'ar', 'سَِنت َندرِو'),
(128516930, 1669052, 'ar', 'سارك'),
(128517007, 1669053, 'ar', 'كوستامارتينا'),
(128517469, 1669059, 'ar', 'ڤَلِ پَرِسه'),
(128517546, 1669060, 'ar', 'أبرشية الغابة'),
(128517623, 1669061, 'ar', 'أبرشية سانت بيير دو بوا');

SET FOREIGN_KEY_CHECKS=1;
