SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'el', 'Όσλο'),
('NO-11', 'el', 'Ρόγκαλαντ'),
('NO-15', 'el', 'Μέρε ογκ Ρόμσνταλ'),
('NO-18', 'el', 'Νόρντλαντ'),
('NO-21', 'el', 'Σβάλμπαρντ (Αρκτική περιοχή)'),
('NO-22', 'el', 'Ξαν Μάϊεν (Αρκτικ Ρεγιον)'),
('NO-30', 'el', 'Βίκεν'),
('NO-34', 'el', 'Ίνλαντετ'),
('NO-38', 'el', 'Βέστφολντ ογκ Τέλεμαρκ'),
('NO-42', 'el', 'Άγκντερ'),
('NO-46', 'el', 'Βέστλαντ'),
('NO-50', 'el', 'Τρόντελαγκ'),
('NO-54', 'el', 'Τρομς ογκ Φίνμαρκ');

SET FOREIGN_KEY_CHECKS=1;
