SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'be', 'Аўтаномны рэгіён паўночна-карыбскага ўзбярэжжа'),
('NI-AS', 'be', 'Аўтаномны рэгіён паўднёва-карыбскага ўзбярэжжа'),
('NI-BO', 'be', 'Дэпартамент Баака'),
('NI-CA', 'be', 'Дэпартамент Караса'),
('NI-CI', 'be', 'дэпартамент Чынандэга'),
('NI-CO', 'be', 'Дэпартамент Чанталес'),
('NI-ES', 'be', 'Дэпартамент Эстэлі'),
('NI-GR', 'be', 'дэпартамент Гранада'),
('NI-JI', 'be', 'Дэпартамент Хінатэга'),
('NI-LE', 'be', 'Дэпартамент Леон'),
('NI-MD', 'be', 'Дэпартамент Мадрыс'),
('NI-MN', 'be', 'Дэпартамент Манагуа'),
('NI-MS', 'be', 'Дэпартамент Масая'),
('NI-MT', 'be', 'Дэпартамент Матагальпа'),
('NI-NS', 'be', 'Дэпартамент Нуэва-Сеговія'),
('NI-RI', 'be', 'Дэпартамент Рывас'),
('NI-SJ', 'be', 'Дэпартамент Сан-Хуан');

SET FOREIGN_KEY_CHECKS=1;
