SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'kk', 'Солтүстік Кариб жағалау'),
('NI-AS', 'kk', 'Оңтүстік Кариб жағалау'),
('NI-BO', 'kk', 'Боако департаменті'),
('NI-CA', 'kk', 'Караzo департаменті'),
('NI-CI', 'kk', 'Чинандега департаменті'),
('NI-CO', 'kk', 'Чонталес департаменті'),
('NI-ES', 'kk', 'Эстели департаменті'),
('NI-GR', 'kk', 'Гранада департаменті'),
('NI-JI', 'kk', 'Жинотега департаменті'),
('NI-LE', 'kk', 'Леон департаменті'),
('NI-MD', 'kk', 'Мадриз департаменті'),
('NI-MN', 'kk', 'Манагуа департаменті'),
('NI-MS', 'kk', 'Масая департаменті'),
('NI-MT', 'kk', 'Матагалпа департаменті'),
('NI-NS', 'kk', 'Нуева Сеговия департаменті'),
('NI-RI', 'kk', 'Рivas департаменті'),
('NI-SJ', 'kk', 'Рио Сан Хуан департаменті');

SET FOREIGN_KEY_CHECKS=1;
