SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CD-BC', 'mk', 'Централно Конго'),
('CD-BU', 'mk', 'Бас-Уеле'),
('CD-EQ', 'mk', 'Покраинат А Де Л '' Екватер'),
('CD-HK', 'mk', 'Хаут-Катанга'),
('CD-HL', 'mk', 'Хаут-Ломами'),
('CD-HU', 'mk', 'Хаут-Уеле'),
('CD-IT', 'mk', 'Итури'),
('CD-KC', 'mk', 'Касаи централ'),
('CD-KE', 'mk', 'Касаи-Ориентал'),
('CD-KG', 'mk', 'Кванго'),
('CD-KL', 'mk', 'Квилу'),
('CD-KN', 'mk', 'Кинсхаса'),
('CD-KS', 'mk', 'Касаи'),
('CD-LO', 'mk', 'Ломами'),
('CD-LU', 'mk', 'Луалаба'),
('CD-MA', 'mk', 'Маниема'),
('CD-MN', 'mk', 'Маи-Ндомбе'),
('CD-MO', 'mk', 'Монгала'),
('CD-NK', 'mk', 'Провинција ду Норд-Киву'),
('CD-NU', 'mk', 'Провинција ду Норд-Убанги'),
('CD-SA', 'mk', 'Санкуру'),
('CD-SK', 'mk', 'Јужно Киву'),
('CD-SU', 'mk', 'Провинција ду Суд-Убанги'),
('CD-TA', 'mk', 'Танганыика'),
('CD-TO', 'mk', 'Тсхопо'),
('CD-TU', 'mk', 'Тсхуапа');

SET FOREIGN_KEY_CHECKS=1;
