SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'am', 'ጉዋቴማላ'),
('GT-02', 'am', 'ኤል ፕሮግሬሶ'),
('GT-03', 'am', 'ሳካቴፔቀዝ'),
('GT-04', 'am', 'ቺማልቴናንጎ'),
('GT-05', 'am', 'ዲፓርትመንት ዴ ኤስኩዊንትላ'),
('GT-06', 'am', 'ሳንታ ሮሳ ምደባ'),
('GT-07', 'am', 'ሶሎላ'),
('GT-08', 'am', 'ቶቶኒካፓን'),
('GT-09', 'am', 'ኬትዛልቴናንጎ'),
('GT-10', 'am', 'ሱቺቴፔቀ'),
('GT-11', 'am', 'ዲፓርትመንት ዴ ሪታሉሉ'),
('GT-12', 'am', 'ሳን ማርኮስ'),
('GT-13', 'am', 'ዲፓርትሜንቶ ደ ሁኤሁዌቴናንጎ'),
('GT-14', 'am', 'ኪቼ'),
('GT-15', 'am', 'ባጃ ቬራፓዝ'),
('GT-16', 'am', 'አልታ ቬራፓዝ'),
('GT-17', 'am', 'ፔተን'),
('GT-18', 'am', 'ኢዛባል ምደባ'),
('GT-19', 'am', 'ዛካፓ'),
('GT-20', 'am', 'ቺኪሙላ'),
('GT-21', 'am', 'ጃላፓ'),
('GT-22', 'am', 'ዲፓርትሜንቶ ዴ ጁቲያፓ');

SET FOREIGN_KEY_CHECKS=1;
