SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698392, 3541538, 'mk', 'Туапа'),
(272698777, 3541543, 'mk', 'Муталау'),
(272699239, 3541549, 'mk', 'Макефу'),
(272699393, 3541551, 'mk', 'Лику'),
(272699547, 3541553, 'mk', 'Лакепа'),
(272699624, 3541554, 'mk', 'Хикутиваке'),
(272699701, 3541555, 'mk', 'Хакупу'),
(272699932, 3541558, 'mk', 'Фатиау'),
(272700086, 3541560, 'mk', 'Авателе'),
(272700240, 3541562, 'mk', 'Алофи'),
(272700317, 3541563, 'mk', 'Муталау'),
(272700548, 3541566, 'mk', 'Мотутапу'),
(272701318, 3541576, 'mk', 'Ваимеа'),
(272701395, 3541577, 'mk', 'Тамакаутога');

SET FOREIGN_KEY_CHECKS=1;
