SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'si', 'ගෝතමාලා දෙපාර්තමේන්තුව'),
('GT-02', 'si', 'එල් ප්රෝග්රෙසෝ දෙපාර්තමේන්තුව'),
('GT-03', 'si', 'සකටෙපේක්වෙස් දෙපාර්තමේන්තුව'),
('GT-04', 'si', 'චිමල්ටෙනන්ගෝ දෙපාර්තමේන්තුව'),
('GT-05', 'si', 'එස්කුයින්ට්ලා දෙපාර්තමේන්තුව'),
('GT-06', 'si', 'සැන්ටා රෝසා ඩිපාර්ට්මන්ට්'),
('GT-07', 'si', 'සොලොලා ඩිපාර්ට්මන්ට්'),
('GT-08', 'si', 'ටෝටෝනිකපන් දෙපාර්තමේන්තුව'),
('GT-09', 'si', 'කෙට්සල්ටේනංගෝ දෙපාර්තමේන්තුව'),
('GT-10', 'si', 'සුචිටෙපෙක්වෙස් දෙපාර්තමේන්තුව'),
('GT-11', 'si', 'රෙටල්හුලෙවූ දෙපාර්තමේන්තුව'),
('GT-12', 'si', 'සැන් මාර්කෝස් දෙපාර්තමේන්තුව'),
('GT-13', 'si', 'හියුහියුටෙනන්ගෝ දෙපාර්තමේන්තුව'),
('GT-14', 'si', 'කුයිචේ දෙපාර්තමේන්තුව'),
('GT-15', 'si', 'බජා වෙරපාස් දෙපාර්තමේන්තුව'),
('GT-16', 'si', 'අල්ටා වෙරපාස් දෙපාර්තමේන්තුව'),
('GT-17', 'si', 'පෙටේන් දෙපාර්තමේන්තුව'),
('GT-18', 'si', 'ඉසබල් දෙපාර්තමේන්තුව'),
('GT-19', 'si', 'සකපා දෙපාර්තමේන්තුව'),
('GT-20', 'si', 'ච්කුයිමුලා දෙපාර්තෙමේන්තුව'),
('GT-21', 'si', 'ජලපා දෙපාර්තමේන්තුව'),
('GT-22', 'si', 'ජුටියපා දෙපාර්තමේන්තුව');

SET FOREIGN_KEY_CHECKS=1;
