SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'ka', 'ლანდსკაპეტი ალანდი'),
('FI-02', 'ka', 'სამხრეთი კარელია'),
('FI-03', 'ka', 'ეტელა-პოჰიანმაა'),
('FI-04', 'ka', 'სამხრეთი სავონია'),
('FI-05', 'ka', 'კაინუუ'),
('FI-06', 'ka', 'კანტა-ჰიამე'),
('FI-07', 'ka', 'ცენტრალური ოსტრობოტნია'),
('FI-08', 'ka', 'კესკი-სუომი'),
('FI-09', 'ka', 'კიმენლააკსო'),
('FI-10', 'ka', 'ლაპლანდია'),
('FI-11', 'ka', 'პირკანმაა'),
('FI-12', 'ka', 'პოჰჯანმაა'),
('FI-13', 'ka', 'ჩრდილოეთი კარელია'),
('FI-14', 'ka', 'ჩრდილოეთი ოსტრობოტნია'),
('FI-15', 'ka', 'ჩრდილოეთი სავონია'),
('FI-16', 'ka', 'პიაიატ-ჰიამე'),
('FI-17', 'ka', 'სატაკუნტა'),
('FI-18', 'ka', 'უუსიმაა'),
('FI-19', 'ka', 'ვარსინაის-სუომი');

SET FOREIGN_KEY_CHECKS=1;
