SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027457, 1662695, 'fa', 'ویلیس'),
(128027996, 1662702, 'fa', 'ویکتوریا'),
(128028150, 1662704, 'fa', 'آپر پرلز'),
(128028227, 1662705, 'fa', 'آپر لا تیست'),
(128028304, 1662706, 'fa', 'آپر لا تانت'),
(128028458, 1662708, 'fa', 'یونیین ویلیج'),
(128028920, 1662714, 'fa', 'تیوولی، گرنادا'),
(128030152, 1662730, 'fa', 'سوترز'),
(128030922, 1662740, 'fa', 'سینت‌جورجس'),
(128030999, 1662741, 'fa', 'سنت دیوید'),
(128035234, 1662796, 'fa', 'مونت کراون'),
(128035619, 1662801, 'fa', 'مورن ترانکل'),
(128039700, 1662854, 'fa', 'هیلزبورو، کاریاکو'),
(128040393, 1662863, 'fa', 'گرنویل'),
(128040547, 1662865, 'fa', 'گرند روی'),
(128041009, 1662871, 'fa', 'گویوه');

SET FOREIGN_KEY_CHECKS=1;
