SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698425, 3541538, 'zh', '图阿帕村'),
(272698810, 3541543, 'zh', '穆塔劳'),
(272699272, 3541549, 'zh', '马卡夫村'),
(272699426, 3541551, 'zh', 'liku'),
(272699580, 3541553, 'zh', '拉克帕'),
(272699657, 3541554, 'zh', '哈库普'),
(272699734, 3541555, 'zh', '哈库普'),
(272699965, 3541558, 'zh', '法提乌'),
(272700119, 3541560, 'zh', '阿瓦泰勒'),
(272700273, 3541562, 'zh', '阿洛菲'),
(272700350, 3541563, 'zh', '穆塔劳'),
(272700581, 3541566, 'zh', '莫图塔普'),
(272701351, 3541576, 'zh', '瓦埃贾'),
(272701428, 3541577, 'zh', '塔马考托加');

SET FOREIGN_KEY_CHECKS=1;
