SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497636, 1668801, 'ko', '토테발'),
(128497790, 1668803, 'ko', '세인트 샘슨'),
(128497867, 1668804, 'ko', '세인트피터포트'),
(128497944, 1668805, 'ko', '세인트 앤'),
(128509648, 1668957, 'ko', '렛 바이씨에렛'),
(128512035, 1668988, 'ko', '르에리'),
(128512112, 1668989, 'ko', '로크 푸아송'),
(128513883, 1669012, 'ko', '세인트 세이비어'),
(128516193, 1669042, 'ko', '라 세익느리에'),
(128516732, 1669049, 'ko', '카스텔'),
(128516809, 1669050, 'ko', '세인트오거스틴 비치'),
(128516963, 1669052, 'ko', '사크'),
(128517040, 1669053, 'ko', '코스타마르티나'),
(128517502, 1669059, 'ko', '베일 교구'),
(128517579, 1669060, 'ko', '숲 교구'),
(128517656, 1669061, 'ko', '세인트 피에르 두 보이스 교구');

SET FOREIGN_KEY_CHECKS=1;
