SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'bn', 'বোকাস ডেল টোরো প্রদেশ'),
('PA-10', 'bn', 'পানামা ওয়েস্ট প্রদেশ'),
('PA-2', 'bn', 'কোক্লে প্রদেশ'),
('PA-3', 'bn', 'কোলন প্রদেশ'),
('PA-4', 'bn', 'চিরিকুই প্রদেশ'),
('PA-5', 'bn', 'ডোরিয়েন প্রদেশ'),
('PA-6', 'bn', 'হেরেরা প্রদেশ'),
('PA-7', 'bn', 'লস সান্টোস প্রদেশ'),
('PA-8', 'bn', 'প্রভিন্সিয়া ডি পানামা'),
('PA-9', 'bn', 'ভেরাগাস প্রদেশ'),
('PA-EM', 'bn', 'এমবেরা'),
('PA-KY', 'bn', 'গুনা ইয়ালা'),
('PA-NB', 'bn', 'নাগুবে বিউগল কুমাকা'),
('PA-NT', 'bn', 'নাস ট্যের দি');

SET FOREIGN_KEY_CHECKS=1;
