SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'hy', 'Ծհիմբու Պրովինծե'),
('PG-CPM', 'hy', 'Ծենտրալ Պրովինծե'),
('PG-EBR', 'hy', 'Եաստ Նեւ Բրիտաին Պրովինծե'),
('PG-EHG', 'hy', 'Եաստերն Հիգհլանդս Պրովինծե'),
('PG-EPW', 'hy', 'Ենգա Պրովինծե'),
('PG-ESW', 'hy', 'Եաստ Սեպիկ Պրովինծե'),
('PG-GPK', 'hy', 'Գուլֆ Պրովինծե'),
('PG-HLA', 'hy', 'Հելա Պրովինծե'),
('PG-JWK', 'hy', 'Ձիւակա Պրովինծե'),
('PG-MBA', 'hy', 'Միլնե Բայ Պրովինծե'),
('PG-MPL', 'hy', 'Մորոբե Պրովինծե'),
('PG-MPM', 'hy', 'Մադանգ'),
('PG-MRL', 'hy', 'Մանուս Պրովինծե'),
('PG-NCD', 'hy', 'Նատիոնալ Ծապիտալ'),
('PG-NIK', 'hy', 'Նոր Իռլանդիա'),
('PG-NPP', 'hy', 'Որո Պրովինծե'),
('PG-NSB', 'hy', 'Բուգենվիլի ինքնավար շրջան'),
('PG-SAN', 'hy', 'Սանդաուն Պրովինծե'),
('PG-SHM', 'hy', 'Սոուտհերն Հիգհլանդս Պրովինծե'),
('PG-WBK', 'hy', 'Արևմտյան Նոր Բրիտանիա'),
('PG-WHM', 'hy', 'Ւեստերն Հիգհլանդս Պրովինծե'),
('PG-WPD', 'hy', 'Ւեստերն Պրովինծե');

SET FOREIGN_KEY_CHECKS=1;
