SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'mk', 'Азуај'),
('EC-B', 'mk', 'Боливар'),
('EC-C', 'mk', 'Царцхи'),
('EC-D', 'mk', 'Орелана'),
('EC-E', 'mk', 'Есмералдас'),
('EC-F', 'mk', 'Канар'),
('EC-G', 'mk', 'Гуаыас'),
('EC-H', 'mk', 'Чимборасо'),
('EC-I', 'mk', 'Имбабура'),
('EC-L', 'mk', 'Лойа'),
('EC-M', 'mk', 'Манаби'),
('EC-N', 'mk', 'Напо'),
('EC-O', 'mk', 'Ел Оро'),
('EC-P', 'mk', 'Пицхинцха'),
('EC-R', 'mk', 'Провинција Лос Риос'),
('EC-S', 'mk', 'Морона Сантиаго'),
('EC-SD', 'mk', 'Санто Доминго де лос Тсацхилас'),
('EC-SE', 'mk', 'Санта Елена'),
('EC-T', 'mk', 'Тунгурахуа'),
('EC-U', 'mk', 'Суцумбиос'),
('EC-W', 'mk', 'Провинција Галапагос'),
('EC-X', 'mk', 'Провинција котопакси'),
('EC-Y', 'mk', 'Пастаза'),
('EC-Z', 'mk', 'Замора Цхинцхипе');

SET FOREIGN_KEY_CHECKS=1;
