SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'dz', 'ཀན་ཊོན་ཨར་གཱའུ།'),
('CH-AI', 'dz', 'ཀན་ཊོན་ཨེ་པེན་ཟེལ་ཨིན་ནར་རོ་ཌེན།'),
('CH-AR', 'dz', 'ཀན་ཊོན་ཨེ་པེན་ཟེལ་ཨའུ་སར་རོ་ཌེན།'),
('CH-BE', 'dz', 'ཀན་ཊོན་ཌི་བརན།'),
('CH-BL', 'dz', 'ཀན་ཊོན་ བཱ་སེལ་-ལེནཌ་ཤཕཊ།'),
('CH-BS', 'dz', 'ཀན་ཊོན་ བཱ་སེལ་-སི་ཊེཌ།'),
('CH-FR', 'dz', 'ཀན་ཊོན་ཌི་ཕི་རི་བོརག།'),
('CH-GE', 'dz', 'ཀན་ཊོན་ཌི་ཇི་ནི་ཝ།'),
('CH-GL', 'dz', 'ཀན་ཊོན་གླ་རུས།'),
('CH-GR', 'dz', 'ཀན་ཊོན་ གྲའུ་བུ་ཨེན་ཌེན།'),
('CH-JU', 'dz', 'ཀན་ཊོན་ཌི་ཇུ་ར།'),
('CH-LU', 'dz', 'ཀན་ཊོན་ལུ་ཟེར།'),
('CH-NE', 'dz', 'ཀན་ཊོན་ཌི་ནིའུ་ཅ་ཊེལ།'),
('CH-NW', 'dz', 'ཀན་ཊོན་ནིཌ་ཝལ་ཌེན།'),
('CH-OW', 'dz', 'ཀན་ཊོན་ཨོབ་ཝལ་ཌེན།'),
('CH-SG', 'dz', 'ཀན་ཊོན་སེནཊ་གཱ་ལེན།'),
('CH-SH', 'dz', 'ཀན་ཊོན་ཤ་ཕ་ཧའུ་སེན།'),
('CH-SO', 'dz', 'ཀན་ཊོན་སོ་ལོ་ཐརན།'),
('CH-SZ', 'dz', 'ཀན་ཊོན་ཤུ་ཝིཛ།'),
('CH-TG', 'dz', 'ཀན་ཏོན་ཐུར་གའུ།'),
('CH-TI', 'dz', 'ཀན་ཊོན་ཊི་སི་ནོ།'),
('CH-UR', 'dz', 'ཀན་ཊོན་ཨུ་རི།'),
('CH-VD', 'dz', 'ཀན་ཊོན་ཌི་ཝའུཌ།'),
('CH-VS', 'dz', 'ཀན་ཊོན་ཌུ་ཝ་ལེསི།'),
('CH-ZG', 'dz', 'ཀན་ཏོན་ཟུག །'),
('CH-ZH', 'dz', 'ཀན་ཊོན་ཟུའེ་རིཆ།');

SET FOREIGN_KEY_CHECKS=1;
