SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697045, 3541521, 'be', 'Ыангор'),
(272697122, 3541522, 'be', 'Уабое'),
(272697199, 3541523, 'be', 'Ронаве'),
(272697276, 3541524, 'be', 'Баити'),
(272697353, 3541525, 'be', 'Іюў'),
(272697430, 3541526, 'be', 'Арубо'),
(272697507, 3541527, 'be', 'Анибаре'),
(272697584, 3541528, 'be', 'Ярэн'),
(272697661, 3541529, 'be', 'Ярэн'),
(272697738, 3541530, 'be', 'Арыжэжэн'),
(272697815, 3541531, 'be', 'Аренибек'),
(272697892, 3541532, 'be', 'Бое'),
(272697969, 3541533, 'be', 'Менен'),
(272698046, 3541534, 'be', 'Нибок'),
(272698123, 3541535, 'be', 'Денигомоду');

SET FOREIGN_KEY_CHECKS=1;
