SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'uk', 'Пінар-дель-Ріо'),
('CU-03', 'uk', 'Ла Гавана'),
('CU-04', 'uk', 'Матансас'),
('CU-05', 'uk', 'Вілья-Клара'),
('CU-06', 'uk', 'Сьєнфуегос'),
('CU-07', 'uk', 'Санкті-Спірітус'),
('CU-08', 'uk', 'Сьєго-де-Авіла'),
('CU-09', 'uk', 'Камагуей'),
('CU-10', 'uk', 'Лас-Тунас'),
('CU-11', 'uk', 'Ольгін'),
('CU-12', 'uk', 'Гранма'),
('CU-13', 'uk', 'Сантьяго-де-Куба'),
('CU-14', 'uk', 'Гуантанамо'),
('CU-15', 'uk', 'Артеміса'),
('CU-16', 'uk', 'Маябеке'),
('CU-99', 'uk', 'Муніціпіо Спеціал Ісла де ла Ювентуд');

SET FOREIGN_KEY_CHECKS=1;
