SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072075, 52885, 'bn', 'ভিল্লা লাস এস্ট্রেলিলাস'),
(4072152, 52886, 'bn', 'ডেভিস স্টেশন'),
(4072229, 52887, 'bn', 'বেস জেনারেল বার্নার্ডো ও''হিগিন্স রিকেল্মে'),
(4072306, 52888, 'bn', 'শোভা স্টেশন'),
(4072383, 52889, 'bn', 'হ্যাং বোগো স্টেশন'),
(4072460, 52890, 'bn', 'সানাই ইভ স্টেশন'),
(4072537, 52891, 'bn', 'কিনলিং স্টেশন'),
(4072614, 52892, 'bn', 'ঝংশান স্টেশন'),
(4072691, 52893, 'bn', 'মাউসন স্টেশন'),
(4072922, 52896, 'bn', 'প্রগ্রেস স্টেশন'),
(4073153, 52899, 'bn', 'নভোলাজারেভস্কায়া স্টেশন'),
(4073307, 52901, 'bn', 'মির্নি স্টেশন');

SET FOREIGN_KEY_CHECKS=1;
