SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'ka', 'რიადის რეგიონი'),
('SA-02', 'ka', 'მექას პროვინცია'),
('SA-03', 'ka', 'მედინას რეგიონი'),
('SA-04', 'ka', 'ეშ-შარკია'),
('SA-05', 'ka', 'ელ-ქაზიმი'),
('SA-06', 'ka', 'ჰაილის პროვინცია'),
('SA-07', 'ka', 'ტაბუკის რეგიონი'),
('SA-08', 'ka', 'ჩრდილოეთის საზღვრების რეგიონი'),
('SA-09', 'ka', 'ჯაზანის რეგიონი'),
('SA-10', 'ka', 'ნჯრან'),
('SA-11', 'ka', 'ალ ბაჰაჰის რეგიონი'),
('SA-12', 'ka', 'ალ ჯაუფის რეგიონი'),
('SA-14', 'ka', 'ასირი');

SET FOREIGN_KEY_CHECKS=1;
