SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'kk', 'Анс-о-Пен'),
('SC-02', 'kk', 'Ансе Боилеау'),
('SC-03', 'kk', 'Анс-Этуаль'),
('SC-04', 'kk', 'О-Кап'),
('SC-05', 'kk', 'Ансе Роыале'),
('SC-06', 'kk', 'Бе-Лазар'),
('SC-07', 'kk', 'Бе-Сент-Анн'),
('SC-08', 'kk', 'Беау Валлон'),
('SC-09', 'kk', 'Бел-Эр'),
('SC-10', 'kk', 'Бел-Омбр'),
('SC-11', 'kk', 'Каскад'),
('SC-12', 'kk', 'Глясис'),
('SC-13', 'kk', 'Гранд''Ансе Махе'),
('SC-14', 'kk', 'Гранд''Ансе Праслин'),
('SC-15', 'kk', 'Ла-Диг және ішкі аралдар'),
('SC-16', 'kk', 'Ла-Ривьер-Англез'),
('SC-17', 'kk', 'Мон-Бакстон'),
('SC-18', 'kk', 'Мон-Флёри'),
('SC-19', 'kk', 'Плезанс'),
('SC-20', 'kk', 'Пуант-ла-Рю'),
('SC-21', 'kk', 'Порт-Глод'),
('SC-22', 'kk', 'Сент-Луи'),
('SC-23', 'kk', 'Такамака'),
('SC-24', 'kk', 'Ле-Мамель'),
('SC-25', 'kk', 'Рош-Кеман'),
('SC-26', 'kk', NULL),
('SC-27', 'kk', NULL);

SET FOREIGN_KEY_CHECKS=1;
