SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382914, 4134844, 'ar', 'قرية الساحل الغربي'),
(318382991, 4134845, 'ar', 'أولو بيدوك'),
(318383068, 4134846, 'ar', 'قرية ثونغ هو'),
(318383145, 4134847, 'ar', 'سنغافورة'),
(318383299, 4134849, 'ar', 'سنغافورة'),
(318383376, 4134850, 'ar', 'عقارات سيمباوانج'),
(318383761, 4134855, 'ar', 'قرية بولاو أوبين'),
(318383838, 4134856, 'ar', 'ماتيلدا العقارية'),
(318383992, 4134858, 'ar', 'لَم سَن ڤِللَگِ'),
(318384069, 4134859, 'ar', 'قرية كيت هونغ'),
(318384993, 4134871, 'ar', 'كامبونج تيبينج تيرجون'),
(318385070, 4134872, 'ar', 'كامبونج تيبان'),
(318386302, 4134888, 'ar', 'كامبونج سايجون'),
(318386687, 4134893, 'ar', 'كامبونج بيسيك'),
(318387149, 4134899, 'ar', 'كَمپُنگ پَسِر رِس'),
(318387919, 4134909, 'ar', 'كامبونج لويانج'),
(318388612, 4134918, 'ar', 'كامبونج جافا تيبان'),
(318388997, 4134923, 'ar', 'كَمپُنگ بُكِت پَنجَنگ'),
(318390306, 4134940, 'ar', 'شيا كينغ'),
(318390460, 4134942, 'ar', 'بُُنَ ڤِستَ'),
(318390614, 4134944, 'ar', 'قرية بوكيت مانداي'),
(318390999, 4134949, 'ar', 'جُرُنگ'),
(318391307, 4134953, 'ar', 'مدينة يشون الجديدة'),
(318391846, 4134960, 'ar', 'مدينة أنج مو كيو الجديدة'),
(318391923, 4134961, 'ar', 'مدينة بوكيت بانجانج الجديدة'),
(318392000, 4134962, 'ar', 'مدينة تشوا تشو كانغ الجديدة'),
(318392077, 4134963, 'ar', 'كوينزتاون إستيت'),
(318392154, 4134964, 'ar', 'مدينة تشوا تشو كانغ الجديدة'),
(318392770, 4134972, 'ar', 'مدينة سينجكانج الجديدة');

SET FOREIGN_KEY_CHECKS=1;
