SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'ur', 'باثا علاقہ'),
('TD-BG', 'ur', 'بحر الغزال علاقہ'),
('TD-BO', 'ur', 'بورکؤ علاقہ'),
('TD-CB', 'ur', 'شاری-باگیرمی علاقہ'),
('TD-EE', 'ur', 'انیدی-مشرقی علاقہ'),
('TD-EO', 'ur', 'انیدی-مغربی علاقہ'),
('TD-GR', 'ur', 'گویرا علاقہ'),
('TD-HL', 'ur', 'حجر-لامیس علاقہ'),
('TD-KA', 'ur', 'کانیم علاقہ'),
('TD-LC', 'ur', 'لاک ریجن'),
('TD-LO', 'ur', 'لوگونے مغربی علاقہ'),
('TD-LR', 'ur', 'لوگونے مشرقی علاقہ'),
('TD-MA', 'ur', 'ماندؤل علاقہ'),
('TD-MC', 'ur', 'موین-شاری علاقہ'),
('TD-ME', 'ur', 'مایو-کیبی مشرقی علاقہ'),
('TD-MO', 'ur', 'مایو-کیبی مغربی علاقہ'),
('TD-ND', 'ur', 'وِلے ڈی این جمینا'),
('TD-OD', 'ur', 'اوادای علاقہ'),
('TD-SA', 'ur', 'سلامات علاقہ'),
('TD-SI', 'ur', 'سیلا علاقہ'),
('TD-TA', 'ur', 'تانجیلے علاقہ'),
('TD-TI', 'ur', 'تیبستی علاقہ'),
('TD-WF', 'ur', 'وادی فیرا علاقہ');

SET FOREIGN_KEY_CHECKS=1;
