SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986755, 1727101, 'ru', 'Пити'),
(132986832, 1727102, 'ru', 'Санта-Рита'),
(132986909, 1727103, 'ru', 'Синаяна'),
(132986986, 1727104, 'ru', 'Талофофо'),
(132987063, 1727105, 'ru', 'Тамунинг'),
(132987140, 1727106, 'ru', 'Уматак'),
(132987217, 1727107, 'ru', 'Ыиго Виллаге'),
(132987294, 1727108, 'ru', 'Дзонья'),
(132987371, 1727109, 'ru', 'Меризо Виллаге'),
(132987448, 1727110, 'ru', 'Инараджан'),
(132987525, 1727111, 'ru', 'Агана Хеигхтс Виллаге'),
(132987602, 1727112, 'ru', 'Деревня Чалан Паго-Ордот'),
(132987679, 1727113, 'ru', 'Барригада'),
(132987756, 1727114, 'ru', 'Агарти'),
(132987833, 1727115, 'ru', 'Деревня Асан-Маина'),
(132987910, 1727116, 'ru', 'Джеддо'),
(132987987, 1727117, 'ru', 'Хагатна'),
(132988064, 1727118, 'ru', 'Мангилао Виллаге'),
(132988141, 1727119, 'ru', 'Монгмонг-Тото-Маите Виллаге'),
(132988218, 1727120, 'ru', 'Деревня Хагатна'),
(132988295, 1727121, 'ru', 'Адакао'),
(132988372, 1727122, 'ru', 'Анао'),
(132988449, 1727123, 'ru', 'Апра Харбор'),
(132988526, 1727124, 'ru', 'Чагиан'),
(132988680, 1727126, 'ru', 'Ипан');

SET FOREIGN_KEY_CHECKS=1;
