SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799421, 1477915, 'mk', 'Зула'),
(113804888, 1477986, 'mk', 'Сегхенеыти'),
(113808276, 1478030, 'mk', 'Нефасит'),
(113808507, 1478033, 'mk', 'Нак''фа'),
(113809354, 1478044, 'mk', 'Масава'),
(113810278, 1478056, 'mk', 'Мерса Фат''ма'),
(113815437, 1478123, 'mk', 'Киеру'),
(113815591, 1478125, 'mk', 'Керен'),
(113818209, 1478159, 'mk', 'Химора'),
(113820211, 1478185, 'mk', 'Хагаз'),
(113822059, 1478209, 'mk', 'Гхинда''е'),
(113825601, 1478255, 'mk', 'Еџвуд'),
(113827141, 1478275, 'mk', 'Дбарва'),
(113828527, 1478293, 'mk', 'Дек''емхаре'),
(113828604, 1478294, 'mk', 'Дехалак'' Кебир'),
(113834071, 1478365, 'mk', 'Беылул'),
(113835072, 1478378, 'mk', 'Баренту'),
(113837228, 1478406, 'mk', 'Асмара'),
(113837459, 1478409, 'mk', 'Ассаб'),
(113838075, 1478417, 'mk', 'Ареза'),
(113841001, 1478455, 'mk', 'Ак''ордат'),
(113843850, 1478492, 'mk', 'Мендефера'),
(113845698, 1478516, 'mk', 'Ади-Квала'),
(113845929, 1478519, 'mk', 'Ади Кеых'),
(113857633, 1478671, 'mk', 'Бадме'),
(113903140, 1479262, 'mk', 'Маи-Мне');

SET FOREIGN_KEY_CHECKS=1;
