SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'dz', 'བ་ཐ་ལུང་ཕྱོགས།'),
('TD-BG', 'dz', 'དཱུ་བྷར་ཨེལ་ག་ཟེལ་མངའ་སྡེ།'),
('TD-BO', 'dz', 'བོར་ཀྲོའུ་ལུང་ཕྱོགས།'),
('TD-CB', 'dz', 'ཅ་རི་-བཱ་གུར་མི་ལུང་ཕྱོགས།'),
('TD-EE', 'dz', 'ཨེན་ནེ་ཌི་-ཨེསི་ཊི།'),
('TD-EO', 'dz', 'ཨེན་ནེ་ཌི་-ཨའུ་ཝེསཊ།'),
('TD-GR', 'dz', 'གུ་ར་ལུང་ཕྱོགས།'),
('TD-HL', 'dz', 'ཧ་ཇེར་-ལ་མིས།'),
('TD-KA', 'dz', 'ཀ་ནམ་ས་ཁོངས།'),
('TD-LC', 'dz', 'ལཱག་ལུང་ཕྱོགས།'),
('TD-LO', 'dz', 'ལོ་གོ་ནེ་ནུབ་ཕྱོགས་ས་ཁུལ།'),
('TD-LR', 'dz', NULL),
('TD-MA', 'dz', 'མན་ཌོལ།'),
('TD-MC', 'dz', 'མོ་ཡེན་ཆ་རི་ཁུལ།'),
('TD-ME', 'dz', 'མའོ་ཀེ་བྷི་ཤར་ཕྱོགས་ས་ཁུལ།'),
('TD-MO', 'dz', 'མའོ་ཀེ་བྷི་ནུབ་ཕྱོགས་ས་ཁུལ།'),
('TD-ND', 'dz', 'ཝི་ལི་ཌི་ཨེན་ཇ་མེ་ན།'),
('TD-OD', 'dz', 'ཨའུ་ཌའི་ལུང་ཕྱོགས།'),
('TD-SA', 'dz', 'སཱ་ལ་མཱཊ་ལུང་ཕྱོགས།'),
('TD-SI', 'dz', 'སི་ལ།'),
('TD-TA', 'dz', 'ཏན་ཇི་ལེ་ལུང་ཕྱོགས།'),
('TD-TI', 'dz', 'བོད་སྟི་ས་ཁུལ།'),
('TD-WF', 'dz', 'ཝ་ཌི་ཕི་ར་ལུང་ཕྱོགས།');

SET FOREIGN_KEY_CHECKS=1;
