SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'mk', 'Долношлеско Војводство'),
('PL-04', 'mk', 'Кујавско-поморско Војводство'),
('PL-06', 'mk', 'Лублинско Војводство'),
('PL-08', 'mk', 'Лубушко Војводство'),
('PL-10', 'mk', 'Лоѓско Војводство'),
('PL-12', 'mk', 'Малополско Војводство'),
('PL-14', 'mk', 'Мазовско Војводство'),
('PL-16', 'mk', 'Ополско Војводство'),
('PL-18', 'mk', 'Поткарпатско Војводство'),
('PL-20', 'mk', 'Подласко Војводство'),
('PL-22', 'mk', 'Поморско Војводство'),
('PL-24', 'mk', 'Шлеско Војводство'),
('PL-26', 'mk', 'Светокришко Војводство'),
('PL-28', 'mk', 'Варминско-мазурско Војводство'),
('PL-30', 'mk', 'Големополско Војводство'),
('PL-32', 'mk', 'Западнопоморско Војводство');

SET FOREIGN_KEY_CHECKS=1;
