SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'el', 'Βοεβοδάτο Κάτω Σιλεσίας'),
('PL-04', 'el', 'Βοεβοδάτο Κουγιαβίας-Πομερανίας'),
('PL-06', 'el', 'Βοεβοδάτο Λούμπλιν'),
('PL-08', 'el', 'Βοεβοδάτο Λούμπους'),
('PL-10', 'el', 'Βοεβοδάτο Λοτζ'),
('PL-12', 'el', 'Βοεβοδάτο Ελάσσονος Πολωνίας'),
('PL-14', 'el', 'Βοεβοδάτο Μασοβίας'),
('PL-16', 'el', 'Βοεβοδάτο Οπόλε'),
('PL-18', 'el', 'Βοεβοδάτο Κάτω Καρπαθίων'),
('PL-20', 'el', 'Βοεβοδάτο Ποντλάσκιε'),
('PL-22', 'el', 'Βοεβοδάτο Πομερανίας'),
('PL-24', 'el', 'Βοεβοδάτο Σιλεσίας'),
('PL-26', 'el', 'Βοεβοδάτο Τιμίου Σταυρού'),
('PL-28', 'el', 'Βοεβοδάτο Βαρμίας-Μαζουρίας'),
('PL-30', 'el', 'Βοεβοδάτο Μείζονος Πολωνίας'),
('PL-32', 'el', 'Βοεβοδάτο Δυτικής Πομερανίας');

SET FOREIGN_KEY_CHECKS=1;
