SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506046, 2915663, 'uk', 'Вадуц'),
(224506123, 2915664, 'uk', 'Триесенберг'),
(224506200, 2915665, 'uk', 'Триесен'),
(224506277, 2915666, 'uk', 'Шелленберг'),
(224506431, 2915668, 'uk', 'Шаан'),
(224506508, 2915669, 'uk', 'Руггелл'),
(224506585, 2915670, 'uk', 'Планкен'),
(224506662, 2915671, 'uk', 'Нендельн'),
(224506739, 2915672, 'uk', 'Маурен'),
(224506816, 2915673, 'uk', 'Гамприн'),
(224506893, 2915674, 'uk', 'Есцхен'),
(224506970, 2915675, 'uk', 'Бендерн'),
(224507047, 2915676, 'uk', 'Балзерс'),
(224507124, 2915677, 'uk', 'Мельс (Ліхтенштейн)'),
(224507586, 2915683, 'uk', 'Мальбун'),
(224507663, 2915684, 'uk', 'Штег');

SET FOREIGN_KEY_CHECKS=1;
