SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'my', 'ဆာလ်တာပြည်နယ်'),
('AR-B', 'my', 'ဗျူနိုအေးရိစ်'),
('AR-C', 'my', NULL),
('AR-D', 'my', 'ဆန်လူးဝစ်ပြည်နယ်'),
('AR-E', 'my', NULL),
('AR-F', 'my', 'လာရီယိုဂျာပြည်နယ်'),
('AR-G', 'my', 'စန်တီယာဂိုဒယ်အက်စထရိုပြည်နယ်'),
('AR-H', 'my', 'ချာကိုပြည်နယ်'),
('AR-J', 'my', 'ဆန်ဟွမ်ပြည်နယ်'),
('AR-K', 'my', 'ကတ္တမာကာပြည်နယ်'),
('AR-L', 'my', 'လာပမ်ပါပြည်နယ်'),
('AR-M', 'my', 'မန်ဒိုဇာပြည်နယ်'),
('AR-N', 'my', NULL),
('AR-P', 'my', 'ဖိုမိုဆာပြည်နယ်'),
('AR-Q', 'my', 'နူကွမ်ပြည်နယ်'),
('AR-R', 'my', 'ရီယိုနီဂရိုးပြည်နယ်'),
('AR-S', 'my', 'ဆန်တာဖေးပြည်နယ်'),
('AR-T', 'my', 'တူကူမန်ပြည်နယ်'),
('AR-U', 'my', 'ချူဘူတပြည်နယ်'),
('AR-V', 'my', NULL),
('AR-W', 'my', NULL),
('AR-X', 'my', 'ကော်ဒိုဗာပြည်နယ်'),
('AR-Y', 'my', 'ဂျူဂျူးပြည်နယ်'),
('AR-Z', 'my', 'ဆန်တာခရုဇ်ပြည်နယ်');

SET FOREIGN_KEY_CHECKS=1;
