SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'el', 'Χοντχ Εκ Τσάργκουι'),
('MR-02', 'el', 'Χοντ Ελ Γκάρμπι'),
('MR-03', 'el', 'Ασσάμπα'),
('MR-04', 'el', 'Γκοργκόλ'),
('MR-05', 'el', 'Μπράκνα'),
('MR-06', 'el', 'Τράρζα'),
('MR-07', 'el', 'Αντράρ'),
('MR-08', 'el', 'Ντακχλέτ'),
('MR-09', 'el', 'Ταγκάντ'),
('MR-10', 'el', 'Γκιντιμάγκα'),
('MR-11', 'el', 'Τιρίς Ζεμούρ'),
('MR-12', 'el', 'Ιντσίρι'),
('MR-13', 'el', 'Γουάκχοττ Ουέστ'),
('MR-14', 'el', 'Νουακσότ Νορντ'),
('MR-15', 'el', 'Νουακσότ Σουντ');

SET FOREIGN_KEY_CHECKS=1;
