SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'sr', 'Бантееј Меанчеј'),
('KH-10', 'sr', 'Крати'),
('KH-11', 'sr', 'Мондол Кири'),
('KH-12', 'sr', 'Пном Пен'),
('KH-13', 'sr', 'Преах Вихеар'),
('KH-14', 'sr', 'Преи Венг'),
('KH-15', 'sr', 'Пурсат'),
('KH-16', 'sr', 'Ратанакири'),
('KH-17', 'sr', 'Сиемреап'),
('KH-18', 'sr', 'Сихануквил'),
('KH-19', 'sr', 'Стунг Тренг'),
('KH-2', 'sr', 'Батамбанг'),
('KH-20', 'sr', 'Сваи Риенг'),
('KH-21', 'sr', 'Такео'),
('KH-22', 'sr', 'Отар Меанцхеи'),
('KH-23', 'sr', 'Кеп'),
('KH-24', 'sr', 'Паилин'),
('KH-25', 'sr', 'Тбунг Кмум'),
('KH-3', 'sr', 'Кампонг Чам'),
('KH-4', 'sr', 'Кампонг Чнанг'),
('KH-5', 'sr', 'Кампонг Спеу'),
('KH-6', 'sr', 'Кампонг Том'),
('KH-7', 'sr', 'Кампот'),
('KH-8', 'sr', 'Кандал'),
('KH-9', 'sr', 'Кох Конг');

SET FOREIGN_KEY_CHECKS=1;
