SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'hy', 'Իլհաս դե Բարլավենտո'),
('CV-BR', 'hy', 'Կոնսելյո դա Բրավա'),
('CV-BV', 'hy', 'Կոնչելուե դա Բոա Վիստա'),
('CV-CA', 'hy', 'Կոնսելյո դե Սանտա Կատարինա'),
('CV-CF', 'hy', 'Սանտա Կատարինա դու Ֆոգու տաճար'),
('CV-CR', 'hy', 'Կոնսելյո դե Սանտա Կրուս'),
('CV-MA', 'hy', 'Կոնսելյո դու Մայո'),
('CV-MO', 'hy', 'Կոնսելյո դոս Մոստեյրոս'),
('CV-PA', 'hy', NULL),
('CV-PN', 'hy', 'Կոնչելուն Պորտո Նովուում'),
('CV-PR', 'hy', NULL),
('CV-RB', 'hy', 'Կոնսելյո դա Ռիբեյրա Բրավա'),
('CV-RG', 'hy', 'Կոնսելյո դա Ռիբեյրա Գրանդե'),
('CV-RS', 'hy', NULL),
('CV-S', 'hy', 'Իլհաս դե Սոտավենտո'),
('CV-SD', 'hy', 'Կոնսելյո դե Սան Դոմինգոս'),
('CV-SF', 'hy', NULL),
('CV-SL', 'hy', 'Սալ մունիցիպալիտետ'),
('CV-SM', 'hy', 'Կոնսելյո դե Սան Միգել'),
('CV-SO', 'hy', 'Սան Լորենցո Դոս Օրգաոս'),
('CV-SS', 'hy', 'Կոնսելհո Սան Սալվադոր դու Մունդո'),
('CV-SV', 'hy', 'Կոնսելյո դե Սան Վիսենտե'),
('CV-TA', 'hy', 'Համերգ Տարաֆալայում'),
('CV-TS', 'hy', 'Համերգ Սան Նիկոլաուի Տարաֆալայում');

SET FOREIGN_KEY_CHECKS=1;
