SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634848, 4099154, 'th', 'วิกตอเรีย'),
(315634925, 4099155, 'th', 'ทากาซากะ'),
(315635002, 4099156, 'th', 'พอร์ท กลาวด์'),
(315635079, 4099157, 'th', 'แกรนด์ แอนเซ่'),
(315635310, 4099160, 'th', 'ลาดิก'),
(315635387, 4099161, 'th', 'หมู่บ้านเดอควินซีย์'),
(315635464, 4099162, 'th', 'แคสเคด'),
(315635541, 4099163, 'th', 'เบล อมบรี'),
(315635618, 4099164, 'th', 'บิววัลลอน'),
(315635772, 4099166, 'th', 'แอนซี่ รอยัล'),
(315635849, 4099167, 'th', 'แอนซี่ บอยเลียว'),
(315635926, 4099168, 'th', 'บะเิซะินเตะนเน'),
(315636080, 4099170, 'th', 'แกรนด์ แอนเซ่'),
(315636157, 4099171, 'th', 'ซิลโกเุตเติซละนด'),
(315636234, 4099172, 'th', 'ะนเซะุอปินซ'),
(315636311, 4099173, 'th', 'โปินเตละรเุ'),
(315636388, 4099174, 'th', 'บะเิละซะเร'),
(315636619, 4099177, 'th', 'ละปะซเซ'),
(315636696, 4099178, 'th', 'ิเละุเจรฟ'),
(315636850, 4099180, 'th', 'กลาซิส'),
(315637081, 4099183, 'th', 'อันเซ่ ลาซิโอ'),
(315637466, 4099188, 'th', 'โรช เคแมน'),
(315637543, 4099189, 'th', 'โนรทิซละนด'),
(315637620, 4099190, 'th', 'เปรเซเฤระนเจ'),
(315637697, 4099191, 'th', 'อิงลิชริเวอร์'),
(315637774, 4099192, 'th', 'เดซโรเชซ'),
(315637928, 4099194, 'th', 'ะลดะบระ');

SET FOREIGN_KEY_CHECKS=1;
