SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'my', 'ခရစ်တော်ဘုရားကျောင်း နီကိုလာမြို့'),
('KN-02', 'my', 'စိန့်အန်နီဆန်ဒီအမှတ်'),
('KN-03', 'my', NULL),
('KN-04', 'my', 'စိန့်ဂျော့ဂျ်ဂျင်းဂယ်လန်း'),
('KN-05', 'my', 'စိန့်ဂျိမ်းစ်ဝင်းဒွပ်'),
('KN-06', 'my', NULL),
('KN-07', 'my', NULL),
('KN-08', 'my', 'စိန့်မာရီကေယွန်'),
('KN-09', 'my', 'စိန့်ပေါလ်ကပ်စထရာ'),
('KN-10', 'my', NULL),
('KN-11', 'my', 'စိန့်ပီတာဘာစတီရာ'),
('KN-12', 'my', 'စိန့်သောမတ်စ်မြေနိမ့်ပိုင်း'),
('KN-13', 'my', 'စိန့်သောမတ်စ်အလယ်ကျွန်း'),
('KN-15', 'my', NULL),
('KN-K', 'my', 'စိန့်ကစ်'),
('KN-N', 'my', 'နီဗစ်');

SET FOREIGN_KEY_CHECKS=1;
