SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SV-AH', 'ka', 'აუაჩაპანის დეპარტამენტი'),
('SV-CA', 'ka', 'კაბანიასის დეპარტამენტი'),
('SV-CH', 'ka', 'ჩალატენანგოს დეპარტამენტი'),
('SV-CU', 'ka', 'კუსკატლანის დეპარტამენტი'),
('SV-LI', 'ka', 'ლა-ლიბერტადის დეპარტამენტი'),
('SV-MO', 'ka', 'მორასანის დეპარტამენტი'),
('SV-PA', 'ka', 'ლა-პასის დეპარტამენტი'),
('SV-SA', 'ka', 'სანტა-ანას დეპარტამენტი'),
('SV-SM', 'ka', 'სან-მიგელის დეპარტამენტი'),
('SV-SO', 'ka', 'სონსონატეს დეპარტამენტი'),
('SV-SS', 'ka', 'სან-სალვადორის დეპარტამენტი'),
('SV-SV', 'ka', 'სან-ვისენტეს დეპარტამენტი'),
('SV-UN', 'ka', 'ლა-უნიონის დეპარტამენტი'),
('SV-US', 'ka', 'უსულუტანის დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
