SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'sr', 'Благоевградска област'),
('BG-02', 'sr', 'Бургаска област'),
('BG-03', 'sr', 'Варненска област'),
('BG-04', 'sr', 'Великотрновска област'),
('BG-05', 'sr', 'Видинска област'),
('BG-06', 'sr', 'Врачанска област'),
('BG-07', 'sr', 'Габровска област'),
('BG-08', 'sr', 'Добричка област'),
('BG-09', 'sr', 'Крџалијска област'),
('BG-10', 'sr', 'Ћустендилска област'),
('BG-11', 'sr', 'Ловечка област'),
('BG-12', 'sr', 'Монтанска област'),
('BG-13', 'sr', 'Пазарџичка област'),
('BG-14', 'sr', 'Перничка област'),
('BG-15', 'sr', 'Плевенска област'),
('BG-16', 'sr', 'Пловдивска област'),
('BG-17', 'sr', 'Разградска област'),
('BG-18', 'sr', 'Русенска област'),
('BG-19', 'sr', 'Силистранска област'),
('BG-20', 'sr', 'Сливенска област'),
('BG-21', 'sr', 'Смољанска област'),
('BG-22', 'sr', 'Област Софија'),
('BG-23', 'sr', 'Софијска област'),
('BG-24', 'sr', 'Старозагорска област'),
('BG-25', 'sr', 'Трговишка област'),
('BG-26', 'sr', 'Хасковска област'),
('BG-27', 'sr', 'Шуменска област'),
('BG-28', 'sr', 'Јамболска област');

SET FOREIGN_KEY_CHECKS=1;
