SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'ka', 'ფხენიანი'),
('KP-02', 'ka', 'სამხრეთ პიონგანი'),
('KP-03', 'ka', 'ჩრდილოეთ პიონგანი'),
('KP-04', 'ka', 'ჩაგანგ-დო'),
('KP-05', 'ka', 'ჰვანგჰაე-ნამდო'),
('KP-06', 'ka', 'ჰვანგჰაე-ბუკტო'),
('KP-07', 'ka', 'კანგვონ-დო'),
('KP-08', 'ka', 'სამხრეთ ჰამგიონგი'),
('KP-09', 'ka', 'ჩრდილოეთ ჰამგიონგის პროვინცია'),
('KP-10', 'ka', 'რაიანგანგი'),
('KP-13', 'ka', 'რასონი'),
('KP-14', 'ka', 'ნამპო'),
('KP-15', 'ka', 'კაესონგი');

SET FOREIGN_KEY_CHECKS=1;
