SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'bg', 'Паро'),
('BT-12', 'bg', 'Чукха'),
('BT-13', 'bg', 'Хаа'),
('BT-14', 'bg', 'Самце'),
('BT-15', 'bg', 'Тхимпху'),
('BT-21', 'bg', 'Циранг'),
('BT-22', 'bg', 'Дагана'),
('BT-23', 'bg', 'Пунака'),
('BT-24', 'bg', 'Вангдуе Пходранг'),
('BT-31', 'bg', 'Сарпанг'),
('BT-32', 'bg', 'Тронгса'),
('BT-33', 'bg', 'Бумтанг'),
('BT-34', 'bg', 'Зхемганг'),
('BT-41', 'bg', 'Трасхиганг'),
('BT-42', 'bg', 'Монгар'),
('BT-43', 'bg', 'Помагачел'),
('BT-44', 'bg', 'Лунтсе'),
('BT-45', 'bg', 'Самдруп Джонгхар'),
('BT-GA', 'bg', 'Гаса'),
('BT-TY', 'bg', 'Трасхиянсте');

SET FOREIGN_KEY_CHECKS=1;
