SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'hy', 'Բանթեյ Մեանշեյ'),
('KH-10', 'hy', 'Կրատիե'),
('KH-11', 'hy', 'Մոնդոլ Կիրի'),
('KH-12', 'hy', 'Պնոմպեն'),
('KH-13', 'hy', 'Պրեահ Վիհեր'),
('KH-14', 'hy', 'Պրեյ-Վենգ'),
('KH-15', 'hy', 'Պուրսատ'),
('KH-16', 'hy', 'Ռատանակիրի'),
('KH-17', 'hy', 'Սիեմռեապ'),
('KH-18', 'hy', 'Պրեահ Սիհանուկ'),
('KH-19', 'hy', 'Ստանգ Տրենգ'),
('KH-2', 'hy', 'Բաթամբանգ'),
('KH-20', 'hy', 'Սվայ Ռիենգ'),
('KH-21', 'hy', 'Տակեո'),
('KH-22', 'hy', 'Օդդարմեանթեյ'),
('KH-23', 'hy', 'Կեպ'),
('KH-24', 'hy', 'Փեյլին'),
('KH-25', 'hy', 'Թբունգ Խմում'),
('KH-3', 'hy', 'Կամպոնգ Չամ'),
('KH-4', 'hy', 'Կամպոնգ Չնանգ'),
('KH-5', 'hy', 'Կամպոնգ Սպեու'),
('KH-6', 'hy', 'Կամպոնգ Թհոմ'),
('KH-7', 'hy', 'Կամպոտ'),
('KH-8', 'hy', 'Կանդալ'),
('KH-9', 'hy', 'Կոհ Կոնգ');

SET FOREIGN_KEY_CHECKS=1;
