SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'el', 'διαμέρισμα Αμαζόνιου'),
('CO-ANT', 'el', 'Αντιόχεια Κολομβίας'),
('CO-ARA', 'el', 'Αράουκα'),
('CO-ATL', 'el', 'διαμέρισμα Ατλαντικού'),
('CO-BOL', 'el', 'διαμέρισμα Μπολίβαρ'),
('CO-BOY', 'el', 'Μπογιακά'),
('CO-CAL', 'el', 'διαμέρισμα Κάλδα'),
('CO-CAQ', 'el', 'Κακουετά'),
('CO-CAS', 'el', 'Κασανάρε'),
('CO-CAU', 'el', 'διαμέρισμα Κάουκας'),
('CO-CES', 'el', 'Κέσαρ'),
('CO-CHO', 'el', 'Τσοκό'),
('CO-COR', 'el', 'διαμέρισμα Κόρδοβα'),
('CO-CUN', 'el', 'διαμέρισμα Κουντιναμάρκα'),
('CO-DC', 'el', 'Μπογκοτά'),
('CO-GUA', 'el', 'Γκουαϊνία'),
('CO-GUV', 'el', 'Γκουαβιάρε'),
('CO-HUI', 'el', 'Χουίλα'),
('CO-LAG', 'el', 'Λα Γκουατζίρα'),
('CO-MAG', 'el', 'διαμέρισμα Μαγκνταλένας'),
('CO-MET', 'el', 'Μέτα'),
('CO-NAR', 'el', 'Ναρίνο'),
('CO-NSA', 'el', 'Νόρτε ντε Σαντάντερ'),
('CO-PUT', 'el', 'Πουτουμάγιο'),
('CO-QUI', 'el', 'Κουίντιο'),
('CO-RIS', 'el', 'Ρισαράλντα'),
('CO-SAN', 'el', 'διαμέρισμα Σανταντέρ'),
('CO-SAP', 'el', 'διαμέρισμα Άγιου Ανδρέα και Προβιντένσιας'),
('CO-SUC', 'el', 'Σούκρε'),
('CO-TOL', 'el', 'διαμέρισμα Τολίμα'),
('CO-VAC', 'el', 'διαμέρισμα Βάλιε δελ Κάουκα'),
('CO-VAU', 'el', 'Βαουπές'),
('CO-VID', 'el', 'Βιτσάντα');

SET FOREIGN_KEY_CHECKS=1;
