SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'tg', 'Осло'),
('NO-11', 'tg', 'Руголанд'),
('NO-15', 'tg', 'Мёре ог Ромсдал'),
('NO-18', 'tg', 'Нордланд'),
('NO-21', 'tg', 'Шпицберд (минтақаи Арктика)'),
('NO-22', 'tg', 'Ян Майен (минтақаи Арктика)'),
('NO-30', 'tg', 'Викен'),
('NO-34', 'tg', 'Иннланде'),
('NO-38', 'tg', 'Вестфолд Ог Телемарк'),
('NO-42', 'tg', 'Агдер'),
('NO-46', 'tg', 'Вестланд'),
('NO-50', 'tg', 'Тронделаг'),
('NO-54', 'tg', 'Тромс дар Финнмарк');

SET FOREIGN_KEY_CHECKS=1;
