SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101546, 2040280, 'sr', 'Сантон'),
(157101854, 2040284, 'sr', 'Рамсеи'),
(157102008, 2040286, 'sr', 'Порт Саинт Мари'),
(157102085, 2040287, 'sr', 'Порт Ерин'),
(157102162, 2040288, 'sr', 'Пеел'),
(157102239, 2040289, 'sr', 'Патрицк'),
(157102316, 2040290, 'sr', 'Onchan'),
(157102393, 2040291, 'sr', 'Маугхолд'),
(157102470, 2040292, 'sr', 'Лезаыре'),
(157102547, 2040293, 'sr', 'Лакеи'),
(157102624, 2040294, 'sr', 'Кирк Мицхаел'),
(157102701, 2040295, 'sr', 'Кирк Брадан'),
(157102778, 2040296, 'sr', 'Йурбы'),
(157103009, 2040299, 'sr', 'Даглас'),
(157103317, 2040303, 'sr', 'Цросби'),
(157103548, 2040306, 'sr', 'Цолби'),
(157103625, 2040307, 'sr', 'Цастлетоун'),
(157103702, 2040308, 'sr', 'Бриде'),
(157103779, 2040309, 'sr', 'Ал-Асалах'),
(157103933, 2040311, 'sr', 'Баллабег'),
(157104010, 2040312, 'sr', 'Андреас'),
(157104087, 2040313, 'sr', 'Баллаугх'),
(157104318, 2040316, 'sr', 'Литтле Лондон');

SET FOREIGN_KEY_CHECKS=1;
