SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'my', 'ချင်ဘူပြည်နယ်'),
('PG-CPM', 'my', 'အလယ်ပိုင်းပြည်နယ်'),
('PG-EBR', 'my', 'အရှေ့ဘက် နယူးဗြိတိန်ပြည်နယ်'),
('PG-EHG', 'my', 'အရှေ့ကုန်းပြည်နယ်'),
('PG-EPW', 'my', 'အင်ဂါပြည်နယ်'),
('PG-ESW', 'my', NULL),
('PG-GPK', 'my', 'ပင်လယ်ကွေ့ပြည်နယ်'),
('PG-HLA', 'my', 'ဟေလာ'),
('PG-JWK', 'my', 'ဂျီဝါကာ'),
('PG-MBA', 'my', 'မီလန်ဘေပြည်နယ်'),
('PG-MPL', 'my', 'မော်ရိုဘီပြည်နယ်'),
('PG-MPM', 'my', 'မဒန်ပြည်နယ်'),
('PG-MRL', 'my', 'မန်နူးစ်ပြည်နယ်'),
('PG-NCD', 'my', 'အမျိုးသားမြို့တော်ခရိုင်'),
('PG-NIK', 'my', 'နယူးအိုင်ယာလန်ပြည်နယ်'),
('PG-NPP', 'my', 'မြောက်ပိုင်းခရိုင်'),
('PG-NSB', 'my', 'ဘူဂန်ဗီလ်'),
('PG-SAN', 'my', NULL),
('PG-SHM', 'my', 'တောင်ပိုင်းကုန်းမြင့်ပြည်နယ်'),
('PG-WBK', 'my', 'အနောက်နယူးဗြိတိန်ပြည်နယ်'),
('PG-WHM', 'my', 'အနောက်ကုန်းမြင့်ပြည်နယ်'),
('PG-WPD', 'my', 'အနောက်ပိုင်းပြည်နယ်');

SET FOREIGN_KEY_CHECKS=1;
