SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CA-AB', 'be', 'Правінцыя Альберта'),
('CA-BC', 'be', 'Правінцыя Брытанская Калумбія'),
('CA-MB', 'be', 'Правінцыя Манітоба'),
('CA-NB', 'be', 'Правінцыя Нью-Брансуік'),
('CA-NL', 'be', 'Правінцыя Ньюфаўндленд і Лабрадор'),
('CA-NS', 'be', 'Правінцыя Новая Шатландыя'),
('CA-NT', 'be', 'Паўночна-Заходнія тэрыторыі'),
('CA-NU', 'be', 'Нунавут'),
('CA-ON', 'be', 'Правінцыя Антарыа'),
('CA-PE', 'be', 'Востраў Прынца Эдуарда'),
('CA-QC', 'be', 'Квебек'),
('CA-SK', 'be', 'Правінцыя Саскачэван'),
('CA-YT', 'be', 'Тэрыторыя Юкан');

SET FOREIGN_KEY_CHECKS=1;
