SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'th', 'เขตผู้ว่าการอับยัน'),
('YE-AD', 'th', 'เขตผู้ว่าการเอเดน'),
('YE-AM', 'th', 'เขตผู้ว่าการอัมรอน'),
('YE-BA', 'th', 'เขตผู้ว่าการอัลบัยฎออ์'),
('YE-DA', 'th', 'เขตผู้ว่าการอัฎฎอเลียะอ์'),
('YE-DH', 'th', 'เขตผู้ว่าการษะมาร'),
('YE-HD', 'th', 'เขตผู้ว่าการฮัฎเราะเมาต์'),
('YE-HJ', 'th', 'เขตผู้ว่าการฮัจญ์ญะฮ์'),
('YE-HU', 'th', 'เขตผู้ว่าการอัลฮุดัยดะฮ์'),
('YE-IB', 'th', 'เขตผู้ว่าการอิบบ์'),
('YE-JA', 'th', 'เขตผู้ว่าการอัลเญาฟ์'),
('YE-LA', 'th', 'เขตผู้ว่าการละฮิจญ์'),
('YE-MA', 'th', 'เขตผู้ว่าการมะอ์ริบ'),
('YE-MR', 'th', 'เขตผู้ว่าการอัลมะฮ์เราะฮ์'),
('YE-MW', 'th', 'เขตผู้ว่าการอัลมะห์วีต'),
('YE-RA', 'th', 'เขตผู้ว่าการร็อยมะฮ์'),
('YE-SA', 'th', 'อะมานะตุลอาศิมะฮ์'),
('YE-SD', 'th', 'เขตผู้ว่าการเศาะอ์ดะฮ์'),
('YE-SH', 'th', 'เขตผู้ว่าการชับวะฮ์'),
('YE-SN', 'th', 'เขตผู้ว่าการซานา'),
('YE-SU', 'th', 'เขตผู้ว่าการโซโคตรา'),
('YE-TA', 'th', 'เขตผู้ว่าการตะอิซซ์');

SET FOREIGN_KEY_CHECKS=1;
