SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024889, 3117207, 'hy', 'Տայպա'),
(240024966, 3117208, 'hy', 'Մակաո'),
(240025043, 3117209, 'hy', 'Լայ Չի Վան'),
(240025120, 3117210, 'hy', 'հեի սհա'),
(240025197, 3117211, 'hy', 'լու հուան'),
(240025274, 3117212, 'hy', 'զհուո ձիա ծուն'),
(240025351, 3117213, 'hy', 'ձիու աո'),
(240025428, 3117214, 'hy', 'Կոտաի'),
(240025505, 3117215, 'hy', 'Սե');

SET FOREIGN_KEY_CHECKS=1;
