SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'he', 'מחוז בלגואבגרד'),
('BG-02', 'he', 'מחוז בורגס'),
('BG-03', 'he', 'מחוז וארנה'),
('BG-04', 'he', 'מחוז וליקו טרנובו'),
('BG-05', 'he', 'מחוז וידין'),
('BG-06', 'he', 'מחוז וראצה'),
('BG-07', 'he', 'גברובו'),
('BG-08', 'he', 'מחוז דובריץ'''),
('BG-09', 'he', 'מחוז קרדז''אלי'),
('BG-10', 'he', 'מחוז קיוסטנדיל'),
('BG-11', 'he', 'מחוז לובץ'''),
('BG-12', 'he', 'מחוז מונטנה'),
('BG-13', 'he', 'מחוז פאזארדז''יק'),
('BG-14', 'he', 'מחוז פרניק'),
('BG-15', 'he', 'מחוז פלבן'),
('BG-16', 'he', 'מחוז פלובדיב'),
('BG-17', 'he', 'מחוז ראזגרד'),
('BG-18', 'he', 'מחוז רוסה'),
('BG-19', 'he', 'מחוז סיליסטרה'),
('BG-20', 'he', 'מחוז סליבן'),
('BG-21', 'he', 'מחוז סמוליאן'),
('BG-22', 'he', 'סופיה-גראד'),
('BG-23', 'he', 'סופיה'),
('BG-24', 'he', 'מחוז סטארה זאגורה'),
('BG-25', 'he', 'מחוז טרגובישטה'),
('BG-26', 'he', 'מחוז חאסקובו'),
('BG-27', 'he', 'מחוז שומן'),
('BG-28', 'he', 'מחוז ימבול');

SET FOREIGN_KEY_CHECKS=1;
