SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'am', 'ፓሮ'),
('BT-12', 'am', 'ቹክሃ'),
('BT-13', 'am', 'ሃ'),
('BT-14', 'am', 'ሳምፅ ዲስትሪክት'),
('BT-15', 'am', 'ቲምቡ ዲስትሪክት'),
('BT-21', 'am', 'ጢራንግ ዲስትሪክት'),
('BT-22', 'am', 'ዳጋና'),
('BT-23', 'am', 'ፑናክሃ ድዞንግክሃግ'),
('BT-24', 'am', 'ዋንግዱኤ ፕሆድራንግ ድዞንግክሃግ'),
('BT-31', 'am', 'ሳርፓንግ ዲስትሪክት'),
('BT-32', 'am', 'ትሮንግሳ ድዞንግክሃግ'),
('BT-33', 'am', 'ቡምታንግ ዲስትሪክት'),
('BT-34', 'am', 'ዤምጋንግ ዲስትሪክት'),
('BT-41', 'am', 'ትራሺጋንግ ዲስትሪክት'),
('BT-42', 'am', 'ሞንጋር'),
('BT-43', 'am', 'ፔማጋትሸል'),
('BT-44', 'am', 'ልሑንትሴ'),
('BT-45', 'am', 'ሳምድሩፕ ጆንክሃር'),
('BT-GA', 'am', 'ጋሳ'),
('BT-TY', 'am', 'ትራስህ ያንግሥተ');

SET FOREIGN_KEY_CHECKS=1;
