SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503099, 3876664, 'ne', '''ऐन अज जुघेन'),
(298503330, 3876667, 'ne', 'रौदत शमीम'),
(298503407, 3876668, 'ne', 'उम सलाल मुहम्मद'),
(298503484, 3876669, 'ne', 'उम्म सलाल अली'),
(298503561, 3876670, 'ne', 'मुसे`इद'),
(298503869, 3876674, 'ne', 'उम्म घुवैलिनाह'),
(298503946, 3876675, 'ne', 'उम बाब'),
(298504485, 3876682, 'ne', 'उम्म अल कुहाब'),
(298504716, 3876685, 'ne', 'उम्म अल अमद'),
(298505101, 3876690, 'ne', 'नुआजाह'),
(298505332, 3876693, 'ne', 'मदिनत ऐश शामल'),
(298505486, 3876695, 'ne', 'मदिनत ऐश शामल'),
(298505794, 3876699, 'ne', 'दुखन्'),
(298505948, 3876701, 'ne', 'अज जा '' यिन'),
(298506872, 3876713, 'ne', 'आश शिहानियाह'),
(298507026, 3876715, 'ne', 'एआर रुवेज'),
(298507180, 3876717, 'ne', 'अल मिश्रा'),
(298507334, 3876719, 'ne', 'अल वुकायर'),
(298507411, 3876720, 'ne', 'दार अर रकब'),
(298508104, 3876729, 'ne', 'अल्खुरय्ब्'),
(298508335, 3876732, 'ne', 'अल खावर'),
(298508489, 3876734, 'ne', 'अल जुमालियाह'),
(298508643, 3876736, 'ne', 'अल जुमालियाह'),
(298508951, 3876740, 'ne', 'अल घुवेरियाह'),
(298509644, 3876749, 'ne', 'दोहा'),
(298510183, 3876756, 'ne', 'अबु सम्राह'),
(298511030, 3876767, 'ne', 'फुवाय्रित'),
(298513571, 3876800, 'ne', 'उम्म घुवैलिनाह'),
(298516805, 3876842, 'ne', 'लुसैल्');

SET FOREIGN_KEY_CHECKS=1;
