SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'th', 'เทศมณฑลซาเกร็บ'),
('HR-02', 'th', 'เทศมณฑลกราปินา-ซากอริเย'),
('HR-03', 'th', 'เทศมณฑลซีซัก-ม็อสลาวินา'),
('HR-04', 'th', 'เทศมณฑลการ์ลอวัตส์'),
('HR-05', 'th', 'เทศมณฑลวารัฌดีน'),
('HR-06', 'th', 'เทศมณฑลกอปรีฟนิตซา-กรีเฌฟต์ซี'),
('HR-07', 'th', 'เทศมณฑลบิเยลอวาร์-บิลอกอรา'),
('HR-08', 'th', 'เทศมณฑลปรีมอริเย-กอร์สกีกอตาร์'),
('HR-09', 'th', 'เทศมณฑลลีกา-เซญ'),
('HR-10', 'th', 'เทศมณฑลวิรอวิติตซา-ปอดราวินา'),
('HR-11', 'th', 'เทศมณฑลปอเฌกา-สลาโวเนีย'),
('HR-12', 'th', 'เทศมณฑลบรอด-ปอซาวินา'),
('HR-13', 'th', 'เทศมณฑลซาดาร์'),
('HR-14', 'th', 'เทศมณฑลออซิเยก-บาราญา'),
('HR-15', 'th', 'เทศมณฑลชิเบนีก-กนีน'),
('HR-16', 'th', 'เทศมณฑลวูกอวาร์-เซอร์เมีย'),
('HR-17', 'th', 'เทศมณฑลสปลิต-แดลเมเชีย'),
('HR-18', 'th', 'เทศมณฑลอิสเตรีย'),
('HR-19', 'th', 'เทศมณฑลดูบรอฟนีก-เนเรตวา'),
('HR-20', 'th', 'เทศมณฑลเมจิมูริเย'),
('HR-21', 'th', 'ซาเกร็บ');

SET FOREIGN_KEY_CHECKS=1;
