SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'ky', 'Винница облусу'),
('UA-07', 'ky', 'Волынь областы'),
('UA-09', 'ky', 'Луганск областы'),
('UA-12', 'ky', 'Днепропетровск'),
('UA-14', 'ky', 'Донецк облусу'),
('UA-18', 'ky', 'Житомир'),
('UA-21', 'ky', 'Закарпатье облусу'),
('UA-23', 'ky', 'Запорожье облусу'),
('UA-26', 'ky', 'Ивано-Франковск облусу'),
('UA-30', 'ky', 'Киев Шаары'),
('UA-32', 'ky', 'Киев'),
('UA-35', 'ky', 'Кировоград облусу'),
('UA-40', 'ky', 'Севастополь Шаары'),
('UA-43', 'ky', 'Крым Республикасы'),
('UA-46', 'ky', 'Львов облусу'),
('UA-48', 'ky', 'Николаев областы'),
('UA-51', 'ky', 'Одесса областы'),
('UA-53', 'ky', 'Полтава облусу'),
('UA-56', 'ky', 'Ровно'),
('UA-59', 'ky', 'Сумы облусу'),
('UA-61', 'ky', 'Тернополь облусу'),
('UA-63', 'ky', 'Харьков облусу'),
('UA-65', 'ky', 'Херсон'),
('UA-68', 'ky', 'Хмельницкий облусу'),
('UA-71', 'ky', 'Черкассы облусу'),
('UA-74', 'ky', 'Чернигов облусу'),
('UA-77', 'ky', 'Черновцы');

SET FOREIGN_KEY_CHECKS=1;
