SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197202, 405159, 'ko', '테 타우투아'),
(31197279, 405160, 'ko', '오모카'),
(31197356, 405161, 'ko', '바이패'),
(31197433, 405162, 'ko', '투카오'),
(31197587, 405164, 'ko', '텐가탄기 빌라게'),
(31197741, 405166, 'ko', '타우후누'),
(31198203, 405172, 'ko', '응가티아루아'),
(31198742, 405179, 'ko', '아바루아'),
(31198819, 405180, 'ko', '아루탕가'),
(31198973, 405182, 'ko', '아레오라'),
(31199050, 405183, 'ko', '아무리'),
(31199127, 405184, 'ko', '파머스턴'),
(31199666, 405191, 'ko', '타우투'),
(31199820, 405193, 'ko', '니카우파라'),
(31199897, 405194, 'ko', '레우레우'),
(31200359, 405200, 'ko', '망가레이'),
(31200436, 405201, 'ko', '모투 쾨'),
(31200513, 405202, 'ko', '모토 카바타'),
(31200667, 405204, 'ko', '마타라'),
(31200975, 405208, 'ko', '우에지마');

SET FOREIGN_KEY_CHECKS=1;
