SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'sr', 'Ходх ецх Цхаргуи'),
('MR-02', 'sr', 'ХоделГарби'),
('MR-03', 'sr', 'Асаба'),
('MR-04', 'sr', 'Горгол'),
('MR-05', 'sr', 'Бракна'),
('MR-06', 'sr', 'Вилаиа ду Трарза'),
('MR-07', 'sr', 'адрар'),
('MR-08', 'sr', 'Дахлет Ноуадхибоу'),
('MR-09', 'sr', 'Тагант'),
('MR-10', 'sr', 'Гуидимака'),
('MR-11', 'sr', 'Тирис Земур'),
('MR-12', 'sr', 'Инчири'),
('MR-13', 'sr', 'Ноуакцхотт Оуест'),
('MR-14', 'sr', 'Ноуакцхотт Норд'),
('MR-15', 'sr', 'Ноуакцхотт Суд');

SET FOREIGN_KEY_CHECKS=1;
