SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'ka', 'ორხონის აიმაკი'),
('MN-037', 'ka', 'დარხან-უული'),
('MN-039', 'ka', 'ხენტიი'),
('MN-041', 'ka', 'ხუვსგელი'),
('MN-043', 'ka', 'ხოვდის აიმაკი'),
('MN-046', 'ka', 'უვსის აიმაკი'),
('MN-047', 'ka', 'ტუვე'),
('MN-049', 'ka', 'სელენგე'),
('MN-051', 'ka', 'სუხე-ბატორის აიმაკი'),
('MN-053', 'ka', 'უმნეგოვი'),
('MN-055', 'ka', 'უვერხანგაი'),
('MN-057', 'ka', 'ზავხანი'),
('MN-059', 'ka', 'დუნდგოვი'),
('MN-061', 'ka', 'დორნოდი'),
('MN-063', 'ka', 'დორნოგოვი'),
('MN-064', 'ka', 'გობი-სუმბერი'),
('MN-065', 'ka', 'გობი-ალთაი'),
('MN-067', 'ka', 'ბულგანის აიმაკი'),
('MN-069', 'ka', 'ბაიანხონგორის აიმაკი'),
('MN-071', 'ka', 'ბაიან-ულგიი'),
('MN-073', 'ka', 'არახანგაის აიმაკი'),
('MN-1', 'ka', 'ულან-ბაატარი ცხელი');

SET FOREIGN_KEY_CHECKS=1;
