SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101530, 2040280, 'my', 'ဆန်တန်'),
(157101838, 2040284, 'my', 'ရမ်ဆေး'),
(157101992, 2040286, 'my', 'ဆိပ်ကမ်းသန့်မာရီ'),
(157102069, 2040287, 'my', NULL),
(157102146, 2040288, 'my', NULL),
(157102223, 2040289, 'my', 'ပက်ထရစ်'),
(157102300, 2040290, 'my', 'အွန်ချန်'),
(157102377, 2040291, 'my', NULL),
(157102454, 2040292, 'my', NULL),
(157102531, 2040293, 'my', 'လတ်စီ'),
(157102608, 2040294, 'my', 'ကတ်မိုင်ကယ်'),
(157102685, 2040295, 'my', 'ကတ်ဘရတ်ဒန်'),
(157102762, 2040296, 'my', NULL),
(157102993, 2040299, 'my', 'ဒိုဝဲလ်'),
(157103301, 2040303, 'my', 'ကြက်ခြေခတ်သော့များ'),
(157103532, 2040306, 'my', 'ရေအေး'),
(157103609, 2040307, 'my', 'ရဲတိုက်'),
(157103686, 2040308, 'my', 'သတို့သမီး'),
(157103763, 2040309, 'my', 'ဘာလာဆာလာ'),
(157103917, 2040311, 'my', NULL),
(157103994, 2040312, 'my', 'အန်ဒရီယက်စ်'),
(157104071, 2040313, 'my', NULL),
(157104302, 2040316, 'my', 'လန်ဒန်မြို့လေးပါ။');

SET FOREIGN_KEY_CHECKS=1;
