SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AL-01', 'dz', 'ཀརཀུའི་བེ་ར་ཏིཊ།'),
('AL-02', 'dz', 'ཀར་ཀུ་ཨི་དུར་རེ་སིཊ།'),
('AL-03', 'dz', 'ཀར་ཀུ་ཨི་ཨེལ་བ་ས་ནིཊ།'),
('AL-04', 'dz', 'ཀར་ཀུ་ཨི་ཕི་རིཊ།'),
('AL-05', 'dz', 'ཀརཀུའི་ ཇི་རོ་ཀ་སི་ཏྲེས།'),
('AL-06', 'dz', 'ཀར་ཀུ་ཨི་ཀོར་ཅེས།'),
('AL-07', 'dz', 'ཀར་ཀུ་ཨི་ཀུ་ཀེ་སིཊ།'),
('AL-08', 'dz', '།ཀར་ཀུ་ཡི་ལེ་ཞེས།'),
('AL-09', 'dz', '།ཀར་ཀུ་ཡི་དིབ་རེས།'),
('AL-10', 'dz', '༡ ཀར་ཀུ་ཨི་ཤོ་རེས།'),
('AL-11', 'dz', 'ཏི་ར་ན།'),
('AL-12', 'dz', 'ཀརཀུའི་ཝ་ལོ་རེས།');

SET FOREIGN_KEY_CHECKS=1;
