SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939167, 1336873, 'he', 'זֶֶלַנדִַ'),
(102939244, 1336874, 'he', 'וילמסטאד'),
(102939398, 1336876, 'he', 'וייס'),
(102939937, 1336883, 'he', 'סנטה רוזה'),
(102940245, 1336887, 'he', 'סבנה ווסטפונט'),
(102940322, 1336888, 'he', 'רֳֳסֶנדַַל'),
(102940399, 1336889, 'he', 'רנצ''ו'),
(102940476, 1336890, 'he', 'פארה'),
(102940553, 1336891, 'he', 'ניופורט'),
(102940707, 1336893, 'he', 'לַגֻן'),
(102940938, 1336896, 'he', 'כַס קהִכִטֻ'),
(102941015, 1336897, 'he', 'זֻלִַנַדֳרף'),
(102941092, 1336898, 'he', 'ג''אנווה'),
(102941169, 1336899, 'he', 'יאן ת''יל'),
(102941323, 1336901, 'he', 'גרֳֳט כוַרטִֶר'),
(102941477, 1336903, 'he', 'פֳרטֻנַ ַבֳֻ'),
(102941554, 1336904, 'he', 'ֶממַסטַד'),
(102941708, 1336906, 'he', 'דורפ סוטו'),
(102941785, 1336907, 'he', 'דורפ סינט וילברורדוס'),
(102941939, 1336909, 'he', 'דֶ הֳֳף'),
(102942016, 1336910, 'he', 'בואנה ויסטה'),
(102942093, 1336911, 'he', 'ברִֶוֶנגַט'),
(102942401, 1336915, 'he', 'סט. מִקהִֶל'),
(102942478, 1336916, 'he', 'סַנטַ קַטהַרִנַ'),
(102942632, 1336918, 'he', 'גרֳטֶ בֶרג'),
(102942863, 1336921, 'he', 'בַנדַרִבַ'),
(102942940, 1336922, 'he', 'בַנדַבֳֻ');

SET FOREIGN_KEY_CHECKS=1;
