SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634800, 4099154, 'fa', 'ویکتوریا'),
(315634877, 4099155, 'fa', 'تاکاماکا'),
(315634954, 4099156, 'fa', 'پورت گلود'),
(315635031, 4099157, 'fa', 'گراند آنس'),
(315635262, 4099160, 'fa', 'کاسکید'),
(315635339, 4099161, 'fa', 'دهکده دی کوینسی'),
(315635416, 4099162, 'fa', 'کاسکاد'),
(315635493, 4099163, 'fa', 'بل امبر'),
(315635570, 4099164, 'fa', 'بو والن'),
(315635724, 4099166, 'fa', 'انس رویال'),
(315635801, 4099167, 'fa', 'انس بویلو'),
(315635878, 4099168, 'fa', 'بای سنت آن'),
(315636032, 4099170, 'fa', 'آنسه او پینس'),
(315636109, 4099171, 'fa', 'جزیره سیلوئت'),
(315636186, 4099172, 'fa', 'َنسِ َُكس پِنس'),
(315636263, 4099173, 'fa', 'کواتره بورنس'),
(315636340, 4099174, 'fa', 'بای لازار'),
(315636571, 4099177, 'fa', 'لا پاس'),
(315636648, 4099178, 'fa', NULL),
(315636802, 4099180, 'fa', 'گلاسیس'),
(315637033, 4099183, 'fa', 'آنسه لاتزیو'),
(315637418, 4099188, 'fa', 'پشتکار'),
(315637495, 4099189, 'fa', 'نُرته ِسلَند'),
(315637572, 4099190, 'fa', 'پشتکار'),
(315637649, 4099191, 'fa', 'رود انگلیسی'),
(315637726, 4099192, 'fa', 'دسروچس'),
(315637880, 4099194, 'fa', 'َلدَبرَ');

SET FOREIGN_KEY_CHECKS=1;
