SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497672, 1668801, 'uk', 'Тортевал'),
(128497826, 1668803, 'uk', 'Саинт Сампсон'),
(128497903, 1668804, 'uk', 'Сент-Пітер-Порт'),
(128497980, 1668805, 'uk', 'Ст. Анне'),
(128509684, 1668957, 'uk', 'Лес Баиссиерес'),
(128512071, 1668988, 'uk', 'Л''Ерее'),
(128512148, 1668989, 'uk', 'Роцкуе Поиссон'),
(128513919, 1669012, 'uk', 'Сант Савіур'),
(128516229, 1669042, 'uk', 'Ла Сеигнеурие'),
(128516768, 1669049, 'uk', 'Кастель'),
(128516845, 1669050, 'uk', 'Святий Андрій'),
(128516999, 1669052, 'uk', 'Сарук'),
(128517076, 1669053, 'uk', 'Ст Мартин'),
(128517538, 1669059, 'uk', 'Вале Парисх'),
(128517615, 1669060, 'uk', 'Форест Парисх'),
(128517692, 1669061, 'uk', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
