SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426112, 31508, 'ur', 'ویسٹ اینڈ گاؤں'),
(2426343, 31511, 'ur', 'دی ویلی'),
(2426420, 31512, 'ur', 'کوارٹر'),
(2426574, 31514, 'ur', 'فیرنگٹن'),
(2426728, 31516, 'ur', 'پتھریلی زمین'),
(2426805, 31517, 'ur', 'ساؤتھ ہل گاؤں'),
(2426959, 31519, 'ur', 'سینڈی گراؤنڈ گاؤں'),
(2427113, 31521, 'ur', 'شمال کی طرف'),
(2427190, 31522, 'ur', 'نارتھ ہل گاؤں'),
(2427729, 31529, 'ur', 'جزیرہ کی بندرگاہ'),
(2427806, 31530, 'ur', 'جارج ہل'),
(2427960, 31532, 'ur', 'ایسٹ اینڈ گاؤں'),
(2428345, 31537, 'ur', 'بلونگ پوائنٹ گاؤں'),
(2428499, 31539, 'ur', 'سینڈی ہل');

SET FOREIGN_KEY_CHECKS=1;
