SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'th', 'จังหวัดปินาร์เดลริโอ'),
('CU-03', 'th', 'ลาฮาบานา'),
('CU-04', 'th', 'จังหวัดมาตันซัส'),
('CU-05', 'th', 'จังหวัดบิยากลารา'),
('CU-06', 'th', 'จังหวัดซิเอนฟูเอโกส'),
('CU-07', 'th', 'จังหวัดซังก์ติเอสปิริตุส'),
('CU-08', 'th', 'จังหวัดซิเอโกเดอาบิลา'),
('CU-09', 'th', 'จังหวัดกามาเกวย์'),
('CU-10', 'th', 'จังหวัดลัสตูนัส'),
('CU-11', 'th', 'จังหวัดโอลกิน'),
('CU-12', 'th', 'จังหวัดกรันมา'),
('CU-13', 'th', 'จังหวัดซานเตียโกเดกูบา'),
('CU-14', 'th', 'จังหวัดกวนตานาโม'),
('CU-15', 'th', 'จังหวัดอาร์เตมิซา'),
('CU-16', 'th', 'จังหวัดมายาเบเก'),
('CU-99', 'th', NULL);

SET FOREIGN_KEY_CHECKS=1;
