SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'fa', 'ناحیه کانسپسیون'),
('PY-10', 'fa', 'ناحیه التو پارانا'),
('PY-11', 'fa', 'بخش مرکزی'),
('PY-12', 'fa', 'ناحیه نیمبوکو'),
('PY-13', 'fa', 'حوزه امامبای'),
('PY-14', 'fa', 'ناحیه کانیندیو'),
('PY-15', 'fa', 'بخش پرزیدنت هایز'),
('PY-16', 'fa', 'ناحیه التو پاراگوای'),
('PY-19', 'fa', 'ناحیه بوکورون'),
('PY-2', 'fa', 'بخش سان پدرو'),
('PY-3', 'fa', 'بخش کوردیلرا'),
('PY-4', 'fa', 'بخش گوآیرا'),
('PY-5', 'fa', 'دپارتامنتو ده کااگوازو'),
('PY-6', 'fa', 'کاآزاپا'),
('PY-7', 'fa', 'استان ایتاپوا'),
('PY-8', 'fa', 'ناحیه میسیونس'),
('PY-9', 'fa', 'بخش پاراگواری'),
('PY-ASU', 'fa', 'آسونسیون');

SET FOREIGN_KEY_CHECKS=1;
