SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'ne', 'एस्टाडो डे अगुआस्कालिन्टेस'),
('MX-BCN', 'ne', 'एस्टेडो डे बाजा क्यालिफोर्निया'),
('MX-BCS', 'ne', 'एस्तादो दे बाजा कैलिफोर्निया सुर'),
('MX-CAM', 'ne', 'एस्तादो दे चम्पेचे'),
('MX-CHH', 'ne', 'चिहुवाहुवा'),
('MX-CHP', 'ne', 'एस्टाडोडेचियापास'),
('MX-CMX', 'ne', 'छिउदद दे मेक्सिको'),
('MX-COA', 'ne', 'एस्तादो दे छॉहुइल दे ज़रागोज़ा'),
('MX-COL', 'ne', 'एस्टाडोडेकोलिमा'),
('MX-DUR', 'ne', 'एस्टाडो डे डुराङ्गो'),
('MX-GRO', 'ne', 'एस्टाडो डे गुएरेरो'),
('MX-GUA', 'ne', 'एस्टाडो डे गुआनाजुआटो'),
('MX-HID', 'ne', 'एस्टाडो डे हिडाल्गो'),
('MX-JAL', 'ne', 'एस्टाडो डे जलिस्को'),
('MX-MEX', 'ne', 'एस्तादो दे मेक्सिको'),
('MX-MIC', 'ne', 'एस्तादो दे ंइचॉचन दे ओचम्पो'),
('MX-MOR', 'ne', 'एस्टाडो डे मोरेलोस'),
('MX-NAY', 'ne', 'एस्टाडो डे नायरिट'),
('MX-NLE', 'ne', 'एस्तादो दे णुएवो ळेओन'),
('MX-OAX', 'ne', 'एस्तादो दे ओअक्षच'),
('MX-PUE', 'ne', 'एस्टाडो डे पुएब्ला'),
('MX-QUE', 'ne', 'एस्तादो दे कुएरेतारो'),
('MX-ROO', 'ne', 'एस्तादो दे कुंताना रू'),
('MX-SIN', 'ne', 'सिनालोआ'),
('MX-SLP', 'ne', 'एस्तादो दे सन् लुइस पोतोसी'),
('MX-SON', 'ne', 'एस्टाडो डे सोनोरा'),
('MX-TAB', 'ne', 'एस्टाडो डे टाबास्को'),
('MX-TAM', 'ne', 'एस्टाडो डे तामाउलिपास'),
('MX-TLA', 'ne', 'एस्तादो दे ट्लक्ष्चल'),
('MX-VER', 'ne', 'एस्तादो दे वेरक्रुज़-ल्लावे'),
('MX-YUC', 'ne', 'एस्तादो दे युचतन'),
('MX-ZAC', 'ne', 'एस्तादो दे ज़चतेचस');

SET FOREIGN_KEY_CHECKS=1;
