SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'sr', 'Војводство Доње Шлеско'),
('PL-04', 'sr', 'Војводство Кујавско-Поморје'),
('PL-06', 'sr', 'Војводство Лублин'),
('PL-08', 'sr', 'Војводство Лубуш'),
('PL-10', 'sr', 'Војводство Лођ'),
('PL-12', 'sr', 'Војводство Малопољско'),
('PL-14', 'sr', 'Војводство мазовско'),
('PL-16', 'sr', 'Војводство Опоље'),
('PL-18', 'sr', 'Војводство поткарпатско'),
('PL-20', 'sr', 'Војводство Подласко'),
('PL-22', 'sr', 'Војводство Поморје'),
('PL-24', 'sr', 'Војводство Шлеско'),
('PL-26', 'sr', 'Војводство Светокришко'),
('PL-28', 'sr', 'Варминско-мазурско војводство'),
('PL-30', 'sr', 'Војводство Великопољско'),
('PL-32', 'sr', 'Војводство Западно Поморје');

SET FOREIGN_KEY_CHECKS=1;
