SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101510, 2040280, 'hy', 'Սանտոն'),
(157101818, 2040284, 'hy', 'Ռեմսի'),
(157101972, 2040286, 'hy', 'Պորտ Սեն Մերի'),
(157102049, 2040287, 'hy', 'Պորտ Երին'),
(157102126, 2040288, 'hy', 'Պեել'),
(157102203, 2040289, 'hy', 'Պատրիկ'),
(157102280, 2040290, 'hy', 'Ոնծհան'),
(157102357, 2040291, 'hy', 'Մաուգհոլդ'),
(157102434, 2040292, 'hy', 'Լեզայրե'),
(157102511, 2040293, 'hy', 'Լաքսի'),
(157102588, 2040294, 'hy', 'Կիրկ Միծհաել'),
(157102665, 2040295, 'hy', 'Քըրք Բրադդան'),
(157102742, 2040296, 'hy', 'Ձուրբյ'),
(157102973, 2040299, 'hy', 'Դուգլաս'),
(157103281, 2040303, 'hy', 'Քրոսբի'),
(157103512, 2040306, 'hy', 'Կոլբի'),
(157103589, 2040307, 'hy', 'Ամրոց Թաուն'),
(157103666, 2040308, 'hy', 'Բրիդե'),
(157103743, 2040309, 'hy', 'Բալադ Մուսալլամ'),
(157103897, 2040311, 'hy', 'Բալլաբեգ'),
(157103974, 2040312, 'hy', 'Անդրեաս'),
(157104051, 2040313, 'hy', 'Բալլաուգհ'),
(157104282, 2040316, 'hy', 'Լիտտլե Լոնդոն');

SET FOREIGN_KEY_CHECKS=1;
