SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781308, 4607550, 'km', 'វឺម៉ុន'),
(354782001, 4607559, 'km', 'រ៉ូស្ហែល'),
(354782463, 4607565, 'km', NULL),
(354782540, 4607566, 'km', 'សាធារណរដ្ឋកំពង់ផែ'),
(354782617, 4607567, 'km', NULL),
(354783233, 4607575, 'km', 'ម៉ុនរ៉ូសថ្មី។'),
(354783310, 4607576, 'km', 'មេសូប៉ូតាមី'),
(354783464, 4607578, 'km', 'ឡាយយូ'),
(354783541, 4607579, 'km', 'ឃីងវូដ'),
(354783695, 4607581, 'km', 'ហ្គ្រេហ្គិច'),
(354783772, 4607582, 'km', 'អាល្លឺម៉ង់ថោន'),
(354784080, 4607586, 'km', 'ពុម្ពអក្សរក្បូរក្បាច់'),
(354784234, 4607588, 'km', 'ឌឺវើរ'),
(354784773, 4607595, 'km', NULL),
(354785004, 4607598, 'km', NULL),
(354785081, 4607599, 'km', 'ភូមិតាបេវ៉ា'),
(354785158, 4607600, 'km', NULL),
(354785235, 4607601, 'km', 'បែលម៉ុង'),
(354785389, 4607603, 'km', 'បែលម៉ុង'),
(354785466, 4607604, 'km', NULL),
(354785928, 4607610, 'km', 'ការប្រោសលោះ'),
(354786159, 4607613, 'km', NULL),
(354788546, 4607644, 'km', 'ហ្គ្រេនបូអ៊ីស'),
(354788777, 4607647, 'km', 'សេចក្តីរីករាយរបស់ស្ដេច'),
(354789932, 4607662, 'km', 'មិត្តភាព'),
(354790086, 4607664, 'km', NULL),
(354792781, 4607699, 'km', 'ពេជ្រ'),
(354792858, 4607700, 'km', 'ភូមិមិត្តភាព'),
(354792935, 4607701, 'km', 'ប៉ែននីស្តុន'),
(354793012, 4607702, 'km', 'ដកថយ');

SET FOREIGN_KEY_CHECKS=1;
