SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'dz', 'ཨ་མ་ཟོ་ནཱས།'),
('CO-ANT', 'dz', 'ཨེན་ཊི་ཨོ་ཀི་ཡ་ལས་ཁུངས།'),
('CO-ARA', 'dz', 'ཨ་རའུ་ཀ་ལས་ཁུངས།'),
('CO-ATL', 'dz', 'ཌེལ་ཨེཊ་ལན་ཊི་ཀོ་ལས་ཁུངས།'),
('CO-BOL', 'dz', 'བོ་ལི་ཝར་ལས་ཁུངས།'),
('CO-BOY', 'dz', 'བོ་ཡ་ཀ་ལས་ཁུངས།'),
('CO-CAL', 'dz', 'ཀཱལ་ཌས་ལས་ཁུངས།'),
('CO-CAQ', 'dz', 'ཌེལ་ཀ་ཀུ་ཊ་ལས་ཁུངས།'),
('CO-CAS', 'dz', 'ཀ་ས་ན་རེའི་ལས་ཁུངས།'),
('CO-CAU', 'dz', 'ཀའུ་ཀ་ལས་ཁུངས།'),
('CO-CES', 'dz', 'ཌེལ་སི་སར་ལས་ཁུངས།'),
('CO-CHO', 'dz', 'ཆོ་ཀོ་ལས་ཁུངས།'),
('CO-COR', 'dz', 'ཀོར་ཌོ་བ་ལས་ཁུངས།'),
('CO-CUN', 'dz', 'ཀུན་ཌི་ན་མར་ཀ་ལས་ཁུངས།'),
('CO-DC', 'dz', 'ཌི་སི་ཊི་ཊོ་ཀེ་པི་ཊལ་ཌི་བོ་གོ་ཊ།'),
('CO-GUA', 'dz', 'གུ་ཝེ་ནི་ཡ་ལས་ཁུངས།'),
('CO-GUV', 'dz', 'ཌེལ་གུ་ཝི་ཡར་ལས་ཁུངས།'),
('CO-HUI', 'dz', 'ཌེལ་ཧུའི་ལ་ལས་ཁུངས།'),
('CO-LAG', 'dz', 'ལཱ་གུ་ཇི་ར་ལས་ཁུངས།'),
('CO-MAG', 'dz', 'མག་ཌ་ལི་ན་ལས་ཁུངས།'),
('CO-MET', 'dz', 'མེ་ཊ་ལས་ཁུངས།'),
('CO-NAR', 'dz', 'ན་རི་ནོ་ལས་ཁུངས།'),
('CO-NSA', 'dz', 'སན་ཊན་ཌར་གྱི་བྱང་ཕྱོགས་ལས་ཁུངས།'),
('CO-PUT', 'dz', 'ཌེལ་པུ་ཏུ་མའོ་ལས་ཁུངས།'),
('CO-QUI', 'dz', 'ཀུའིན་ཌིའོ་ལས་ཁུངས།'),
('CO-RIS', 'dz', 'རི་ས་རལ་ཌ་ལས་ཁུངས།'),
('CO-SAN', 'dz', 'སཱན་ཊན་ཌར་ལས་ཁུངས།'),
('CO-SAP', 'dz', 'པྲོ་ཝི་ཌེན་སི་ཡ་དང་ སཱན་ཊ་ཀེ་ཊ་ལི་ན། སཱན་ཨེན་ཌི་རེས་ཀྱི་ གནའ་ཤུལ་ལས་ཁུངས།'),
('CO-SUC', 'dz', 'བདེ་སྲུང་ལས་ཁུངས།'),
('CO-TOL', 'dz', 'ཊོ་ལི་མ་ལས་ཁུངས།'),
('CO-VAC', 'dz', 'ཌེལ་ཝ་ལེ་ཌེལ་ཀའུ་ཀ་ལས་ཁུངས།'),
('CO-VAU', 'dz', 'ཌེལ་ཝ་པེས་ལས་ཁུངས།'),
('CO-VID', 'dz', 'ཝི་ཅཱ་ཌ་ལས་ཁུངས།');

SET FOREIGN_KEY_CHECKS=1;
