SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'el', 'Αϊμελίκ'),
('PW-004', 'el', 'Αϊράι'),
('PW-010', 'el', 'Ανγκόρ'),
('PW-050', 'el', 'Χατοχομπέι'),
('PW-100', 'el', 'Καγιάνγκελ'),
('PW-150', 'el', 'Κορόρ'),
('PW-212', 'el', 'Μελεκεόκ'),
('PW-214', 'el', 'Νγκαραάρντ'),
('PW-218', 'el', 'Νγκαρτσελόνγκ'),
('PW-222', 'el', 'Νγκαρντμάου'),
('PW-224', 'el', 'Νγκατπάνγκ'),
('PW-226', 'el', 'Νγκτσεσάρ'),
('PW-227', 'el', 'Νγκερεμλενγκούι'),
('PW-228', 'el', 'Νγκίβαλ'),
('PW-350', 'el', 'Πελελίου'),
('PW-370', 'el', 'Σονσορόλ');

SET FOREIGN_KEY_CHECKS=1;
