SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795802, 1477868, 'mk', 'Цуг'),
(113795879, 1477869, 'mk', 'Тифарити'),
(113795956, 1477870, 'mk', 'Тихла'),
(113796033, 1477871, 'mk', 'Ел Марса'),
(113796187, 1477873, 'mk', 'Ал Махбас'),
(113796264, 1477874, 'mk', 'Лемсид'),
(113796572, 1477878, 'mk', 'Хаси Гулеита'),
(113796649, 1477879, 'mk', 'Ел Ааргуб'),
(113796726, 1477880, 'mk', 'Ел Ајун'),
(113796880, 1477882, 'mk', 'Дцхира'),
(113796957, 1477883, 'mk', 'Уад Дамран'),
(113797111, 1477885, 'mk', 'Буџдур'),
(113797188, 1477886, 'mk', 'Бу Цраа'),
(113797342, 1477888, 'mk', 'Бир Гандуз'),
(113797419, 1477889, 'mk', 'Бир Анзаране'),
(113797573, 1477891, 'mk', 'Агвинит'),
(113797650, 1477892, 'mk', 'Дахла'),
(113797804, 1477894, 'mk', 'Мијек'),
(113797881, 1477895, 'mk', 'Фум ел Оуед'),
(113797958, 1477896, 'mk', 'Даура'),
(113798035, 1477897, 'mk', 'Бир Лехлу'),
(113798112, 1477898, 'mk', 'Амгала'),
(113798189, 1477899, 'mk', 'Сиди Ахмед Ларуси'),
(113798343, 1477901, 'mk', 'Ел Хагунија'),
(113798420, 1477902, 'mk', 'Афтисат'),
(113798497, 1477903, 'mk', 'Агти ел Гази'),
(113798651, 1477905, 'mk', 'Џдирија'),
(113798728, 1477906, 'mk', 'Хауза'),
(113798959, 1477909, 'mk', 'Фарсија'),
(113799036, 1477910, 'mk', 'Мехаризе'),
(113799113, 1477911, 'mk', 'Ум Драјга'),
(113799344, 1477914, 'mk', 'Јраифија');

SET FOREIGN_KEY_CHECKS=1;
