SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LA-AT', 'ar', 'محافظة أتابيو'),
('LA-BK', 'ar', 'محافظة بوكيو'),
('LA-BL', 'ar', 'محافظة بوليخاماسي'),
('LA-CH', 'ar', 'محافظة تشامباساك'),
('LA-HO', 'ar', 'محافظة هوا فان'),
('LA-KH', 'ar', 'محافظة خامواني'),
('LA-LM', 'ar', 'محافظة لوانغ نامثا'),
('LA-LP', 'ar', 'محافظة لوانغ برابانغ'),
('LA-OU', 'ar', 'محافظة أودومكساي'),
('LA-PH', 'ar', 'محافظة فونغ سالي'),
('LA-SL', 'ar', 'محافظة سالافان'),
('LA-SV', 'ar', 'محافظة سافاناكيت'),
('LA-VI', 'ar', 'محافظة فيينتيان'),
('LA-VT', 'ar', 'مقاطعة فيينتيان'),
('LA-XA', 'ar', 'محافظة سايذيبولي'),
('LA-XE', 'ar', 'محافظة سيكونغ'),
('LA-XI', 'ar', 'محافظة زيانغهوانغ'),
('LA-XS', 'ar', 'مقاطعة شيسومبون');

SET FOREIGN_KEY_CHECKS=1;
