SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'my', 'စစ်ကိုင်းတိုင်း'),
('MM-02', 'my', 'ပဲခူးတိုင်း'),
('MM-03', 'my', 'မကွေးတိုင်း'),
('MM-04', 'my', 'မန္တလေးတိုင်း'),
('MM-05', 'my', 'တနင်္သာရီတိုင်း'),
('MM-06', 'my', 'ရန်ကုန်တိုင်းဒေသကြီး'),
('MM-07', 'my', 'ဧ​ရာဝတီတိုင်း'),
('MM-11', 'my', 'ကချင်ပြည်နယ်'),
('MM-12', 'my', 'ကယားပြည်နယ်'),
('MM-13', 'my', 'ကရင်ပြည်နယ်'),
('MM-14', 'my', 'ချင်းပြည်နယ်‌'),
('MM-15', 'my', 'မွန်ပြည်နယ်'),
('MM-16', 'my', 'ရခိုင် ပြည်နယ်'),
('MM-17', 'my', 'ရှမ်းပြည်နယ်'),
('MM-18', 'my', 'နေပြည်တော် ပြည်ထောင်စုနယ်မြေ');

SET FOREIGN_KEY_CHECKS=1;
