SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634571, 125125, 'he', 'וֳטטֳן'),
(9635264, 125134, 'he', 'היל הלבן'),
(9635880, 125142, 'he', 'וֶלקהמַן הַלל'),
(9638806, 125180, 'he', 'מנוף'),
(9639191, 125185, 'he', 'סֻטהֶרלַנד רֳַד'),
(9639422, 125188, 'he', 'סֻנסֶט קרֶסט'),
(9640423, 125201, 'he', 'ספייטסטאון'),
(9640808, 125206, 'he', 'סִכס מֶנס'),
(9640885, 125207, 'he', 'שישה כבישים צולבים'),
(9647430, 125292, 'he', 'אויסטינס'),
(9649355, 125317, 'he', 'מִלֶ ַנד ַ קַֻרטֶר'),
(9654591, 125385, 'he', 'הולטאון'),
(9654822, 125388, 'he', 'הילבי'),
(9656516, 125410, 'he', 'גרינלנד'),
(9657825, 125427, 'he', 'גַררִסֳן'),
(9658672, 125438, 'he', 'פור ווידס'),
(9658826, 125440, 'he', 'ארבע כבישים צולבים'),
(9659057, 125443, 'he', 'פֳסטֶר הַלל'),
(9659288, 125446, 'he', 'סלע שטוח'),
(9662676, 125490, 'he', 'קראב היל'),
(9663446, 125500, 'he', 'קולטון'),
(9665140, 125522, 'he', 'אולם דמקה'),
(9666757, 125543, 'he', 'ברֻקֶ וַלֶ'),
(9667142, 125548, 'he', 'ברידג''טאון'),
(9668451, 125565, 'he', 'בלאקמנס'),
(9669298, 125576, 'he', 'בל אייר'),
(9669606, 125580, 'he', 'בת שבע'),
(9669991, 125585, 'he', 'בַבבס'),
(9671839, 125609, 'he', 'טהֳרפֶס קֳטטַגֶ');

SET FOREIGN_KEY_CHECKS=1;
