SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PE-AMA', 'be', 'Рэгіён Амасонас'),
('PE-ANC', 'be', 'Рэгіён Анкаш'),
('PE-APU', 'be', 'Рэгіён Апурымак'),
('PE-ARE', 'be', 'Рэгіён Арэкіпа'),
('PE-AYA', 'be', 'Рэгіён Аякуча'),
('PE-CAJ', 'be', 'Рэгіён Кахамарка'),
('PE-CAL', 'be', 'Провінцыя Цонстітуціонал дэль Цаллао'),
('PE-CUS', 'be', 'Рэгіён Куска'),
('PE-HUC', 'be', 'Рэгіён Гуанука'),
('PE-HUV', 'be', 'Рэгіён Гуанкавеліка'),
('PE-ICA', 'be', 'Рэгіён Іка'),
('PE-JUN', 'be', 'Рэгіён Хунін'),
('PE-LAL', 'be', 'рэгіён Ла-Лібертад'),
('PE-LAM', 'be', 'Рэгіён Ламбаеке'),
('PE-LIM', 'be', 'Ліма'),
('PE-LMA', 'be', 'правінцыя Ліма'),
('PE-LOR', 'be', 'Рэгіён Ларэта'),
('PE-MDD', 'be', 'Рэгіён Мадрэ-дэ-Д''ёс'),
('PE-MOQ', 'be', 'Рэгіён Макегуа'),
('PE-PAS', 'be', 'Рэгіён Паска'),
('PE-PIU', 'be', 'Рэгіён П''юра'),
('PE-PUN', 'be', 'Рэгіён Пуна'),
('PE-SAM', 'be', 'Рэгіён Сан-Марцін'),
('PE-TAC', 'be', 'Рэгіён Такна'),
('PE-TUM', 'be', 'Рэгіён Тумбес'),
('PE-UCA', 'be', 'Рэгіён Укаялі');

SET FOREIGN_KEY_CHECKS=1;
