SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634583, 125125, 'km', 'វ៉តតុន'),
(9635276, 125134, 'km', 'សេតវិមាន'),
(9635892, 125142, 'km', NULL),
(9638818, 125180, 'km', 'សត្វក្រៀល'),
(9639203, 125185, 'km', NULL),
(9639434, 125188, 'km', NULL),
(9640435, 125201, 'km', 'ទីក្រុងស្ពតថោន'),
(9640820, 125206, 'km', 'បុរសប្រាំមួយ។'),
(9640897, 125207, 'km', 'ផ្លូវបំបែកប្រាំមួយ។'),
(9647442, 125292, 'km', 'អូស្ទីន'),
(9649367, 125317, 'km', 'ម៉ាយនិងត្រីមាស'),
(9654603, 125385, 'km', 'ហូលថោន'),
(9654834, 125388, 'km', 'ហ៊ីឡាប៊ី'),
(9656528, 125410, 'km', 'ហ្គ្រីនឡែន'),
(9657837, 125427, 'km', 'យោធភូមិភាគ'),
(9658684, 125438, 'km', 'ខ្យល់បួន'),
(9658838, 125440, 'km', 'ផ្លូវបំបែកបួន'),
(9659069, 125443, 'km', NULL),
(9659300, 125446, 'km', 'រ៉ុកផ្ទះល្វែង'),
(9662688, 125490, 'km', 'ភ្នំក្តាម'),
(9663458, 125500, 'km', 'ខូលតុន'),
(9665152, 125522, 'km', 'សាលពិនិត្យ'),
(9666769, 125543, 'km', 'ប្រ៊ូស វ៉ាល'),
(9667154, 125548, 'km', 'ប្រ៊ីដថោន'),
(9668463, 125565, 'km', 'ជនជាតិស្បែកខ្មៅ'),
(9669310, 125576, 'km', 'បែលអ៊ែរ'),
(9669618, 125580, 'km', 'បាតសេបា'),
(9670003, 125585, 'km', NULL),
(9671851, 125609, 'km', NULL);

SET FOREIGN_KEY_CHECKS=1;
