SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LR-BG', 'dz', 'བོང་རྫོང་།'),
('LR-BM', 'dz', 'བོ་མི་རྫོང་ཁག།'),
('LR-CM', 'dz', 'གྷྲན་ཀེབ་མའུན་ཀའུན་ཊི།'),
('LR-GB', 'dz', 'གྷྲན་ཌི་བཱ་ས་ཀའུན་ཊི།'),
('LR-GG', 'dz', 'གྷྲན་ཌི་གེ་ཌེ་རྫོང་ཁག།'),
('LR-GK', 'dz', 'གྲན་ཀྲུ་རྫོང་།'),
('LR-GP', 'dz', '༣ དབར་པོ་ལུ་རྫོང་།'),
('LR-LO', 'dz', 'ལོ་ཕ་རྫོང་ཁག།'),
('LR-MG', 'dz', 'མར་གི་བི་རྫོང་།'),
('LR-MO', 'dz', 'མོན་སེ་ར་ཌོ་རྫོང་ཁག།'),
('LR-MY', 'dz', 'མེ་རི་ལེནཌ་ཀའུན་ཊི།'),
('LR-NI', 'dz', 'ནིམ་བ་རྫོང་ཁག།'),
('LR-RG', 'dz', 'རི་ཝར་གི་རྫོང་ཁག།'),
('LR-RI', 'dz', 'རི་ཝར་སེ་སི་རྫོང་ཁག།'),
('LR-SI', 'dz', 'སི་ནོ་རྫོང་ཁག།');

SET FOREIGN_KEY_CHECKS=1;
