SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394624, 4628502, 'my', 'အယ်လ်ဗာ'),
(356397858, 4628544, 'my', 'ရှားလော့အမလီ'),
(356397935, 4628545, 'my', 'ခရစ်ယာန်ဘာသာဝင်များ'),
(356398782, 4628556, 'my', 'သန္တာပင်လယ်အော်'),
(356399013, 4628559, 'my', 'ခရုဇ်ပင်လယ်အော်'),
(356400630, 4628580, 'my', 'ဖရက်ဒရစ်စတက်'),
(356401554, 4628592, 'my', 'ဂရော့ဗ်နေရာ'),
(356403479, 4628617, 'my', 'လင်စတာပင်လယ်အော်'),
(356408253, 4628679, 'my', NULL),
(356409485, 4628695, 'my', 'ဆော်ဂင်ဖရီ'),
(356410255, 4628705, 'my', 'တူးတူး');

SET FOREIGN_KEY_CHECKS=1;
