SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574827, 3020453, 'he', 'סנט-גאמס'),
(232575135, 3020457, 'he', 'מריגו'),
(232575289, 3020459, 'he', 'קֻל־דֶ־סַק'),
(232575366, 3020460, 'he', 'אוריינט ביי'),
(232576290, 3020472, 'he', 'ִנדֻסטרִֶ'),
(232576444, 3020474, 'he', 'אספרנס'),
(232576521, 3020475, 'he', 'אביב'),
(232576675, 3020477, 'he', 'בלייר'),
(232576829, 3020479, 'he', 'לַ סַמַנַ'),
(232577060, 3020482, 'he', 'נורמן'),
(232577291, 3020485, 'he', 'ֳיסטֶר פֳנד');

SET FOREIGN_KEY_CHECKS=1;
