SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'bg', 'Виницка област'),
('UA-07', 'bg', 'Волинска област'),
('UA-09', 'bg', 'Луганска област'),
('UA-12', 'bg', 'Днепропетровска област'),
('UA-14', 'bg', 'Донецка област'),
('UA-18', 'bg', 'Житомирска област'),
('UA-21', 'bg', 'Закарпатска област'),
('UA-23', 'bg', 'Запорожка област'),
('UA-26', 'bg', 'Ивано-Франкивска област'),
('UA-30', 'bg', 'Мисто Киев'),
('UA-32', 'bg', 'Киевска област'),
('UA-35', 'bg', 'Кировоградска област'),
('UA-40', 'bg', 'Град Севастопол'),
('UA-43', 'bg', 'Автономна република Крим'),
('UA-46', 'bg', 'Лвовска област'),
('UA-48', 'bg', 'Николаевска област'),
('UA-51', 'bg', 'Одеска област'),
('UA-53', 'bg', 'Полтавска област'),
('UA-56', 'bg', 'Ровненска област'),
('UA-59', 'bg', 'Сумска област'),
('UA-61', 'bg', 'Тернополска област'),
('UA-63', 'bg', 'Харковска област'),
('UA-65', 'bg', 'Херсонска област'),
('UA-68', 'bg', 'Хмелницка област'),
('UA-71', 'bg', 'Черкаска област'),
('UA-74', 'bg', 'Черниговска област'),
('UA-77', 'bg', 'Чернивецка область');

SET FOREIGN_KEY_CHECKS=1;
