SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ky', 'Түштүк Ари Атолл'),
('MV-01', 'ky', 'Адду Атолл'),
('MV-02', 'ky', 'Түндүк Ари Атолл'),
('MV-03', 'ky', 'Фаадиппольху Атолл'),
('MV-04', 'ky', 'Вааву Атолху'),
('MV-05', 'ky', 'Лааму Атхолху'),
('MV-07', 'ky', 'Хаа Алифу Атхолху'),
('MV-08', 'ky', 'Таа Атхолху'),
('MV-12', 'ky', 'Миему Атхолху'),
('MV-13', 'ky', 'Раа Атолл'),
('MV-14', 'ky', 'Фаафу Атхолху'),
('MV-17', 'ky', 'Дхаалу Атхолху'),
('MV-20', 'ky', 'Баа Атхолху'),
('MV-23', 'ky', 'Хаа Дхаалу Атолху'),
('MV-24', 'ky', 'Шавияни Атхолху'),
('MV-25', 'ky', 'Нуну Атолл'),
('MV-26', 'ky', 'Каафу Атолл'),
('MV-27', 'ky', 'Гаафу Әліф Атолл'),
('MV-28', 'ky', 'Гаафу Хаалу Атолл'),
('MV-29', 'ky', 'Гнявияни Атолл'),
('MV-MLE', 'ky', 'мале');

SET FOREIGN_KEY_CHECKS=1;
