SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'my', 'မြေစကာပက်အော်လန်း'),
('FI-02', 'my', 'တောင်ကာရလီယားဒေသ'),
('FI-03', 'my', 'အီတီလာ-ပိုဂျန်မာ'),
('FI-04', 'my', 'ဆာဗိုနီးယားတောင်ပိုင်း'),
('FI-05', 'my', 'ကာနူ'),
('FI-06', 'my', 'ကန်တာ-ဟေမ'),
('FI-07', 'my', 'ကက်စကီ-ပိုဂျန်မာ'),
('FI-08', 'my', 'ကက်စကီ-ဆူမီ'),
('FI-09', 'my', NULL),
('FI-10', 'my', 'လာပလန်'),
('FI-11', 'my', 'ပီရကန်မာ'),
('FI-12', 'my', 'ပိုဂျန်မာ'),
('FI-13', 'my', 'ပိုဟွိုင်း-ကာဂျလာ'),
('FI-14', 'my', 'ပိုဂျိုအီး-ပိုဂျန်မာ'),
('FI-15', 'my', 'ပိုဟိုဆွာ-ဆာဗို'),
('FI-16', 'my', 'ပိုင်ဂျတ်-ဟမ်ဒေသ'),
('FI-17', 'my', 'ဆာတာကွန်တာ'),
('FI-18', 'my', 'အူစီမာ'),
('FI-19', 'my', 'ဗာစီနိုင်း-ဆူမီ');

SET FOREIGN_KEY_CHECKS=1;
