SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697097, 3541521, 'si', 'යන්ගෝර්'),
(272697174, 3541522, 'si', 'ඌඅබොඑ'),
(272697251, 3541523, 'si', 'රොනාව්'),
(272697328, 3541524, 'si', 'බිටි'),
(272697405, 3541525, 'si', 'අරුබෝ'),
(272697482, 3541526, 'si', 'අරුබෝ'),
(272697559, 3541527, 'si', 'අනබාර්'),
(272697636, 3541528, 'si', 'අනබාර්'),
(272697713, 3541529, 'si', 'යාරෙන්'),
(272697790, 3541530, 'si', 'අරිජෙන්'),
(272697867, 3541531, 'si', 'අරිනිබෙක්'),
(272697944, 3541532, 'si', 'බෝයි'),
(272698021, 3541533, 'si', 'මෙනන්'),
(272698098, 3541534, 'si', 'නිබොක්'),
(272698175, 3541535, 'si', 'දෙනිගොමෝඩු');

SET FOREIGN_KEY_CHECKS=1;
