SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027441, 1662695, 'ar', 'وِللِس'),
(128027980, 1662702, 'ar', 'فكتوريا'),
(128028134, 1662704, 'ar', 'اللؤلؤة العليا'),
(128028211, 1662705, 'ar', 'أبر لا تيست'),
(128028288, 1662706, 'ar', 'أعالي لا تانتي'),
(128028442, 1662708, 'ar', 'قرية الاتحاد'),
(128028904, 1662714, 'ar', 'تيفولي (غرينادا)'),
(128030136, 1662730, 'ar', 'ساوترز'),
(128030906, 1662740, 'ar', 'سانت جورجز'),
(128030983, 1662741, 'ar', 'سانت ديفيد'),
(128035218, 1662796, 'ar', 'جبل كرافن'),
(128035603, 1662801, 'ar', 'مورن ترانكويل'),
(128039684, 1662854, 'ar', 'هيلزبورو'),
(128040377, 1662863, 'ar', 'غرنفيل'),
(128040531, 1662865, 'ar', 'جراند روي'),
(128040993, 1662871, 'ar', 'غوياف');

SET FOREIGN_KEY_CHECKS=1;
