SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027461, 1662695, 'he', 'וִללִס'),
(128028000, 1662702, 'he', 'ויקטוריה'),
(128028154, 1662704, 'he', 'ֻפפֶר פֶַרלס'),
(128028231, 1662705, 'he', 'ֻפפֶר לַ טַסטֶ'),
(128028308, 1662706, 'he', 'ֻפפֶר לַ טַנטֶ'),
(128028462, 1662708, 'he', 'יוניון וילג'''),
(128028924, 1662714, 'he', 'טיבולי'),
(128030156, 1662730, 'he', 'קארות''רס'),
(128030926, 1662740, 'he', 'סנט ג''ורג'''),
(128031003, 1662741, 'he', 'סנט דוד'),
(128035238, 1662796, 'he', 'הר קרייבן'),
(128035623, 1662801, 'he', 'מֳרנֶ טרַנקִֻללֶ'),
(128039704, 1662854, 'he', 'הילסבורו'),
(128040397, 1662863, 'he', 'גרנוויל'),
(128040551, 1662865, 'he', 'גרנדריף'),
(128041013, 1662871, 'he', 'גוייב');

SET FOREIGN_KEY_CHECKS=1;
