SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'ne', 'इल्हास डे बारलाभेन्टो'),
('CV-BR', 'ne', 'चोन्चेल्हो द बराव'),
('CV-BV', 'ne', 'चोन्चेल्हो द भॉ विस्त'),
('CV-CA', 'ne', 'चोन्चेल्हो दे सन्त चतारिना'),
('CV-CF', 'ne', 'कन्सेल्हो डे सान्ता क्याटारिना डो फोगो'),
('CV-CR', 'ne', 'कन्सेल्हो डे सान्ता क्रुज'),
('CV-MA', 'ne', 'चोन्चेल्हो दो मियो'),
('CV-MO', 'ne', 'कन्सेल्हो डोस मोस्टेइरोस'),
('CV-PA', 'ne', 'कन्सेल्हो डो पल'),
('CV-PN', 'ne', 'कन्सेल्हो डो पोर्टो नोभो'),
('CV-PR', 'ne', 'चोन्चेल्हो द प्रिया'),
('CV-RB', 'ne', 'चोन्चेल्हो द ऋइबेइर बराव'),
('CV-RG', 'ne', 'कन्सेल्हो दा रिबेरा ग्राण्डे'),
('CV-RS', 'ne', 'कन्सेल्हो डे रिबेरा ग्रान्डे डे स्यान्टियागो'),
('CV-S', 'ne', 'इल्हास डे सोटाभेन्टो'),
('CV-SD', 'ne', 'चोन्चेल्हो दे सो दोमिन्गोस'),
('CV-SF', 'ne', 'कन्सेल्हो डो साओ फिलिप'),
('CV-SL', 'ne', 'साल नगरपालिका'),
('CV-SM', 'ne', 'कन्सेल्हो डे साओ मिगुएल'),
('CV-SO', 'ne', 'साओ लोरेन्को डोस ओर्गाओस'),
('CV-SS', 'ne', 'चोन्चेल्हो दे सो साल्भादोर दो मुँदो'),
('CV-SV', 'ne', 'कन्सेल्हो डे साओ भिसेन्टे'),
('CV-TA', 'ne', 'कन्सेल्हो डो टार्राफल'),
('CV-TS', 'ne', 'साओ निकोलाउको कन्सेल्हो डो टार्राफल');

SET FOREIGN_KEY_CHECKS=1;
