SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634816, 4099154, 'km', 'វិចតូរីយ៉ា'),
(315634893, 4099155, 'km', 'តាកាសាកា'),
(315634970, 4099156, 'km', NULL),
(315635047, 4099157, 'km', 'ហ្គ្រេនដាយម៉ូណស៊ីធី'),
(315635278, 4099160, 'km', 'ល្បាក់'),
(315635355, 4099161, 'km', NULL),
(315635432, 4099162, 'km', 'ល្បាក់'),
(315635509, 4099163, 'km', NULL),
(315635586, 4099164, 'km', 'បេវ វ៉ាឡុន'),
(315635740, 4099166, 'km', NULL),
(315635817, 4099167, 'km', 'អានសេ បូលីវ'),
(315635894, 4099168, 'km', NULL),
(315636048, 4099170, 'km', 'ហ្គ្រេនដាយម៉ូណស៊ីធី'),
(315636125, 4099171, 'km', NULL),
(315636202, 4099172, 'km', NULL),
(315636279, 4099173, 'km', NULL),
(315636356, 4099174, 'km', NULL),
(315636587, 4099177, 'km', 'ឡាប៉ាស'),
(315636664, 4099178, 'km', NULL),
(315636818, 4099180, 'km', 'ផ្ទាំងទឹកកក'),
(315637049, 4099183, 'km', NULL),
(315637434, 4099188, 'km', NULL),
(315637511, 4099189, 'km', 'កោះខាងជើង'),
(315637588, 4099190, 'km', 'ការតស៊ូ'),
(315637665, 4099191, 'km', 'ទន្លេអង់គ្លេស'),
(315637742, 4099192, 'km', 'បំផ្លាញ'),
(315637896, 4099194, 'km', 'អាល់ដាប្រា');

SET FOREIGN_KEY_CHECKS=1;
