SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'bg', 'Сеул'),
('KR-26', 'bg', 'Пусан'),
('KR-27', 'bg', 'Тегу'),
('KR-28', 'bg', 'Инчон'),
('KR-29', 'bg', 'Куанджу'),
('KR-30', 'bg', 'Теджън'),
('KR-31', 'bg', 'Улсан'),
('KR-41', 'bg', 'Кьонги-до'),
('KR-42', 'bg', 'Кануън-до'),
('KR-43', 'bg', 'Чхунчхън-Пукто'),
('KR-44', 'bg', 'Чхунчхън-Намдо'),
('KR-45', 'bg', 'Чъла-Пукто'),
('KR-46', 'bg', 'Чъла-Намдо'),
('KR-47', 'bg', 'Кьонсан-Пукто'),
('KR-48', 'bg', 'Кьонсан-Намдо'),
('KR-49', 'bg', 'Чеджу-до'),
('KR-50', 'bg', 'Седжонг-си');

SET FOREIGN_KEY_CHECKS=1;
