SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101489, 2040280, 'bg', 'Сантон'),
(157101797, 2040284, 'bg', 'Рамзи'),
(157101951, 2040286, 'bg', 'Порт Сейнт Мери'),
(157102028, 2040287, 'bg', 'Порт Ерин'),
(157102105, 2040288, 'bg', 'Пийл'),
(157102182, 2040289, 'bg', 'Патрик'),
(157102259, 2040290, 'bg', 'Онкън'),
(157102336, 2040291, 'bg', 'Маугхолд'),
(157102413, 2040292, 'bg', 'Лезайре'),
(157102490, 2040293, 'bg', 'Лакси'),
(157102567, 2040294, 'bg', 'Кирк Мицхаел'),
(157102644, 2040295, 'bg', 'Брадан'),
(157102721, 2040296, 'bg', 'Йурбы'),
(157102952, 2040299, 'bg', 'Дъглас'),
(157103260, 2040303, 'bg', 'Кросби'),
(157103491, 2040306, 'bg', 'Колби'),
(157103568, 2040307, 'bg', 'Цастлетоун'),
(157103645, 2040308, 'bg', 'Бриде'),
(157103722, 2040309, 'bg', 'Баласала'),
(157103876, 2040311, 'bg', 'Баллабег'),
(157103953, 2040312, 'bg', 'Андреас'),
(157104030, 2040313, 'bg', 'Баллаугх'),
(157104261, 2040316, 'bg', 'Литтле Лондон');

SET FOREIGN_KEY_CHECKS=1;
