SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'ur', 'آندریےویتسا بلدیہ'),
('ME-02', 'ur', 'بار بلدیہ'),
('ME-03', 'ur', 'بیرانے بلدیہ'),
('ME-04', 'ur', 'بیئلو پولیے'),
('ME-05', 'ur', 'بودوا بلدیہ'),
('ME-06', 'ur', 'قدیم شاہی دارالحکومت سیتینیے'),
('ME-07', 'ur', 'دانیلووگراد بلدیہ'),
('ME-08', 'ur', 'خیرتسیگ نووی بلدیہ'),
('ME-09', 'ur', 'کولاشن بلدیہ'),
('ME-10', 'ur', 'کوتور بلدیہ'),
('ME-11', 'ur', 'مویکوواتس'),
('ME-12', 'ur', 'نیکشیچ بلدیہ'),
('ME-13', 'ur', 'پلاو بلدیہ'),
('ME-14', 'ur', 'پلئیولیا بلدیہ'),
('ME-15', 'ur', 'پلوژینے بلدیہ'),
('ME-16', 'ur', 'پودگوریتسا دارالحکومت شہر'),
('ME-17', 'ur', 'روژایے بلدیہ'),
('ME-18', 'ur', 'شاونک بلدیہ'),
('ME-19', 'ur', 'تیوات بلدیہ'),
('ME-20', 'ur', 'اولتسینی بلدیہ'),
('ME-21', 'ur', 'زابلجک میونسپلٹی'),
('ME-22', 'ur', 'گوسینیے بلدیہ'),
('ME-23', 'ur', 'پیتنئیتسا بلدیہ'),
('ME-24', 'ur', 'تُزِ'),
('ME-25', 'ur', 'زیٹا');

SET FOREIGN_KEY_CHECKS=1;
