SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'ky', 'Паро'),
('BT-12', 'ky', 'Чукха'),
('BT-13', 'ky', 'Хаа'),
('BT-14', 'ky', 'Самцэ району'),
('BT-15', 'ky', 'Тимпу району'),
('BT-21', 'ky', 'Цирани району'),
('BT-22', 'ky', 'Дагана'),
('BT-23', 'ky', 'Пунаха Дзонгкхаг'),
('BT-24', 'ky', 'Вангдуэ Пходранг Дзонгкхаг'),
('BT-31', 'ky', 'Сарпанг району'),
('BT-32', 'ky', 'Тронгса Дзонгкхаг'),
('BT-33', 'ky', 'Бумтанг району'),
('BT-34', 'ky', 'Жемганг району'),
('BT-41', 'ky', 'Трашиганг району'),
('BT-42', 'ky', 'Монгар'),
('BT-43', 'ky', 'Пемагатшел'),
('BT-44', 'ky', 'Лхунцэ'),
('BT-45', 'ky', 'Самдруп Жонгкхар'),
('BT-GA', 'ky', 'Газа'),
('BT-TY', 'ky', 'Траши Янгсте');

SET FOREIGN_KEY_CHECKS=1;
