SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'sr', 'Абай облысы'),
('KZ-11', 'sr', 'Акмолинска област'),
('KZ-15', 'sr', 'Актјубинска област'),
('KZ-19', 'sr', 'Алматинска област'),
('KZ-23', 'sr', 'Атирауска област'),
('KZ-27', 'sr', 'Западноказахстанска област'),
('KZ-31', 'sr', 'Жамбилска област'),
('KZ-33', 'sr', 'Зетису облысы'),
('KZ-35', 'sr', 'Карагандинска област'),
('KZ-39', 'sr', 'Костанајска област'),
('KZ-43', 'sr', 'Кизилординска област'),
('KZ-47', 'sr', 'Мангистауска област'),
('KZ-55', 'sr', 'Павлодарска област'),
('KZ-59', 'sr', 'Северноказахстанска област'),
('KZ-61', 'sr', 'Туркестанска област'),
('KZ-62', 'sr', 'Улытау облысы'),
('KZ-63', 'sr', 'Источноказахстанска област'),
('KZ-71', 'sr', 'Астана'),
('KZ-75', 'sr', 'Алматы'),
('KZ-79', 'sr', 'Сымкент');

SET FOREIGN_KEY_CHECKS=1;
