SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'hy', 'Աբյան նահանգապետություն'),
('YE-AD', 'hy', 'Մուհաֆազա թիվ մեկ'),
('YE-AM', 'hy', 'Մուհաֆազաթ Ամրան'),
('YE-BA', 'hy', 'ալբյդաʾ'),
('YE-DA', 'hy', 'Մուհաֆազաթ ադ Դալի'),
('YE-DH', 'hy', 'դհմար'),
('YE-HD', 'hy', 'Հադրամաութ Մուհաֆազա'),
('YE-HJ', 'hy', 'Մուհաֆազաթ Հաջջա'),
('YE-HU', 'hy', 'Մուհաֆազաթ ալ Հուդայդա'),
('YE-IB', 'hy', 'Իբբ'),
('YE-JA', 'hy', 'Մուհաֆազաթ ալ Ջավֆ'),
('YE-LA', 'hy', 'Մուհաֆազաթ Լահիջ'),
('YE-MA', 'hy', 'Մուհաֆազատ Մարիբ'),
('YE-MR', 'hy', 'Ալ Մահրա'),
('YE-MW', 'hy', 'Ալ Մահվիթ'),
('YE-RA', 'hy', 'Մուհաֆազաթ Ռայմահ'),
('YE-SA', 'hy', 'Ամանատ ալասիմա'),
('YE-SD', 'hy', 'Մուհաֆազաթ Սա''դա'),
('YE-SH', 'hy', 'Շաբվա'),
('YE-SN', 'hy', 'Սանաա'),
('YE-SU', 'hy', 'Սոկոտրա'),
('YE-TA', 'hy', 'Մուհաֆազաթ Թաիզ');

SET FOREIGN_KEY_CHECKS=1;
