SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'dv', 'އަރޫޝާ ރީޖަން އެވެ'),
('TZ-02', 'dv', 'ދަރަވަންދޫ ސަލާމް ރީޖަން'),
('TZ-03', 'dv', 'ދޮޑޯމާ ރީޖަން އެވެ'),
('TZ-04', 'dv', 'އިރިންގާ ރީޖަން އެވެ'),
('TZ-05', 'dv', 'ކަގޭރާ ރީޖަން އެވެ'),
('TZ-06', 'dv', 'ޕެމްބާ ނޯތު ރީޖަން އެވެ'),
('TZ-07', 'dv', 'ޒަންޒީބާރު އުތުރު ސަރަހައްދުގަ އެވެ'),
('TZ-08', 'dv', 'ކިގޯމާ ރީޖަން އެވެ'),
('TZ-09', 'dv', 'ކިލިމަންޖާރޯ ރީޖަން އެވެ'),
('TZ-10', 'dv', 'ޕެމްބާ ސައުތު ރީޖަން އެވެ'),
('TZ-11', 'dv', 'ޒަންޒީބާ މެދުތެރޭ/ދެކުނު ސަރަހައްދު'),
('TZ-12', 'dv', 'ލިންޑީ ރީޖަން އެވެ'),
('TZ-13', 'dv', 'މާރާ ރީޖަން އެވެ'),
('TZ-14', 'dv', 'އެމްބެޔާ ރީޖަން އެވެ'),
('TZ-15', 'dv', 'ޒަންޒީބާ އާބަން/ހުޅަނގު ސަރަހައްދު'),
('TZ-16', 'dv', 'މޮރޮގޯރޯ ރީޖަން އެވެ'),
('TZ-17', 'dv', NULL),
('TZ-18', 'dv', 'މުވާންޒާ ރީޖަން އެވެ'),
('TZ-19', 'dv', 'ކޯސްޓް ރީޖަން އެވެ'),
('TZ-20', 'dv', 'ރުކުވާ ރީޖަން އެވެ'),
('TZ-21', 'dv', 'ރުވޫމާ ރީޖަން އެވެ'),
('TZ-22', 'dv', 'ޝިންޔަންގާ ރީޖަން އެވެ'),
('TZ-23', 'dv', 'ސިންގިޑާ ރީޖަން އެވެ'),
('TZ-24', 'dv', 'ތަބޯރާ ރީޖަން އެވެ'),
('TZ-25', 'dv', 'ޓަންގާ ރީޖަން އެވެ'),
('TZ-26', 'dv', 'މަންޔާރާ ރީޖަން އެވެ'),
('TZ-27', 'dv', 'ގޭޓާ ރީޖަން އެވެ'),
('TZ-28', 'dv', 'ކަޓަވީ ރީޖަން އެވެ'),
('TZ-29', 'dv', 'ންޖޮމްބޭ ރީޖަން އެވެ'),
('TZ-30', 'dv', 'ސިމިޔޫ ރީޖަން އެވެ'),
('TZ-31', 'dv', 'ސޮންގްވޭ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
