SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642315, 2735615, 'ky', 'Сент-Джон'),
(210642392, 2735616, 'ky', 'Саинт Хелиер'),
(210642700, 2735620, 'ky', 'Төмөнкү Блан Пиньон'),
(210642931, 2735623, 'ky', 'Ла Хоугуе'),
(210643393, 2735629, 'ky', 'Бомонт'),
(210644625, 2735645, 'ky', 'Триниты'),
(210644779, 2735647, 'ky', 'Ст Бреладе'),
(210644856, 2735648, 'ky', 'Сент-Лоуренс'),
(210644933, 2735649, 'ky', 'Граувилл'),
(210645010, 2735650, 'ky', 'Сент-Клементс'),
(210645164, 2735652, 'ky', 'Ла Грев де лек'),
(210645241, 2735653, 'ky', 'Хуто-Мариатин'),
(210645318, 2735654, 'ky', 'Фиве Оакс'),
(210645395, 2735655, 'ky', 'Ст Петерс Виллаге'),
(210645703, 2735659, 'ky', 'Ла Фонтаине'),
(210645857, 2735661, 'ky', 'Ла Порте'),
(210645934, 2735662, 'ky', 'Лес Лабеурс'),
(210646011, 2735663, 'ky', 'Ла Црабиере'),
(210646088, 2735664, 'ky', NULL),
(210646242, 2735666, 'ky', 'Цреукс Баиллот'),
(210646473, 2735669, 'ky', 'Ла Царолине'),
(210646550, 2735670, 'ky', 'Л''Амирал'),
(210646627, 2735671, 'ky', 'Ле Порт'),
(210646935, 2735675, 'ky', 'Ла Цорбиере'),
(210647089, 2735677, 'ky', 'Ле Хок'),
(210647320, 2735680, 'ky', 'Триниты Манор'),
(210647474, 2735682, 'ky', 'Ле Хуррел'),
(210647551, 2735683, 'ky', 'Лес Ваукс'),
(210647628, 2735684, 'ky', 'Вицториа Виллаге'),
(210647782, 2735686, 'ky', 'Лес Царриерес'),
(210648013, 2735689, 'ky', 'Ле Бас де Лецк');

SET FOREIGN_KEY_CHECKS=1;
