SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026627, 234113, 'ar', 'وِندوَردسِدِ'),
(18026704, 234114, 'ar', 'بوابة الجحيم العليا'),
(18026781, 234115, 'ar', 'المستوى'),
(18026935, 234117, 'ar', 'ذا بوتوم'),
(18027012, 234118, 'ar', NULL),
(18027166, 234120, 'ar', 'أورانياستاد'),
(18027474, 234124, 'ar', 'كراليندايك'),
(18027782, 234128, 'ar', 'دورب تيرا كورا'),
(18027936, 234130, 'ar', 'دورب رينكون'),
(18028090, 234132, 'ar', 'دورب نيكيبوكو'),
(18028167, 234133, 'ar', 'دورب أنتريول'),
(18028244, 234134, 'ar', 'كريسبين');

SET FOREIGN_KEY_CHECKS=1;
