SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382934, 4134844, 'he', 'כפר החוף המערבי'),
(318383011, 4134845, 'he', 'ֻלֻ בֶדֳך'),
(318383088, 4134846, 'he', 'טהֳנג הֳֶ וִללַגֶ'),
(318383165, 4134847, 'he', 'סונגאי סימפאנג'),
(318383319, 4134849, 'he', 'סינגפור'),
(318383396, 4134850, 'he', 'אחוזת סמבאוונג'),
(318383781, 4134855, 'he', 'כפר פולאו אובין'),
(318383858, 4134856, 'he', 'מַטִלדַ ֶסטַטֶ'),
(318384012, 4134858, 'he', 'לַם סַן וִללַגֶ'),
(318384089, 4134859, 'he', 'כֶַט הֳנג וִללַגֶ'),
(318385013, 4134871, 'he', 'כַמפֳנג טֶבִנג טֶרזֻן'),
(318385090, 4134872, 'he', 'כַמפֳנג טֶבַן'),
(318386322, 4134888, 'he', 'כַמפֳנג סִַגֳן'),
(318386707, 4134893, 'he', 'כַמפֳנג פֶסֶך'),
(318387169, 4134899, 'he', 'כַמפֳנג פַסִר רִס'),
(318387939, 4134909, 'he', 'כַמפֳנג לֳיַנג'),
(318388632, 4134918, 'he', 'קמפונג ג''אווה טבן'),
(318389017, 4134923, 'he', 'כַמפֳנג בֻכִט פַנזַנג'),
(318390326, 4134940, 'he', 'צ''יה קנג'),
(318390480, 4134942, 'he', 'בוונה ויסטה'),
(318390634, 4134944, 'he', 'כפר בוקיט מנדאי'),
(318391019, 4134949, 'he', 'זֻרֳנג'),
(318391327, 4134953, 'he', 'יִסהֻן נֶו טֳון'),
(318391866, 4134960, 'he', 'ַנג מֳ כֳִ נֶו טֳון'),
(318391943, 4134961, 'he', 'בֻכִט פַנזַנג נֶו טֳון'),
(318392020, 4134962, 'he', NULL),
(318392097, 4134963, 'he', 'קֶֶֻנסטֳון ֶסטַטֶ'),
(318392174, 4134964, 'he', 'צ''ואה צ''ו קאנג העיר החדשה'),
(318392790, 4134972, 'he', 'סנגקאנג העיר החדשה');

SET FOREIGN_KEY_CHECKS=1;
