SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642283, 2735615, 'be', 'Сент-Хельер'),
(210642360, 2735616, 'be', 'Сент-Хельер'),
(210642668, 2735620, 'be', 'Ніжні Блан Піньён'),
(210642899, 2735623, 'be', 'Ла Хоугуе'),
(210643361, 2735629, 'be', 'Бамонт'),
(210644593, 2735645, 'be', 'Триниты'),
(210644747, 2735647, 'be', 'Ст Бреладе'),
(210644824, 2735648, 'be', 'Святога Лаўрэнція'),
(210644901, 2735649, 'be', 'Грувіль'),
(210644978, 2735650, 'be', 'Святы Клімент'),
(210645132, 2735652, 'be', 'Ла Грэв дэ Лек'),
(210645209, 2735653, 'be', 'Ст Мартин'),
(210645286, 2735654, 'be', 'Фиве Оакс'),
(210645363, 2735655, 'be', 'Ст Петерс Виллаге'),
(210645671, 2735659, 'be', 'Ла Фонтаине'),
(210645825, 2735661, 'be', 'Ла Порте'),
(210645902, 2735662, 'be', 'Лес Лабеурс'),
(210645979, 2735663, 'be', 'Ла Црабиере'),
(210646056, 2735664, 'be', 'Сент-Уэнс-Вілідж'),
(210646210, 2735666, 'be', 'Цреукс Баиллот'),
(210646441, 2735669, 'be', 'Ла Царолине'),
(210646518, 2735670, 'be', 'Л''Амирал'),
(210646595, 2735671, 'be', 'Ле Порт'),
(210646903, 2735675, 'be', 'Ла Цорбиере'),
(210647057, 2735677, 'be', 'Ле Хок'),
(210647288, 2735680, 'be', 'Триниты Манор'),
(210647442, 2735682, 'be', 'Ле Хуррел'),
(210647519, 2735683, 'be', 'Лес Ваукс'),
(210647596, 2735684, 'be', 'Вицториа Виллаге'),
(210647750, 2735686, 'be', 'Лес Царриерес'),
(210647981, 2735689, 'be', 'Ле Бас де Лецк');

SET FOREIGN_KEY_CHECKS=1;
