SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'be', 'Ільхас дэ Барлавента'),
('CV-BR', 'be', 'Канселью ды Брава'),
('CV-BV', 'be', 'Цонолхо да Боя Віста'),
('CV-CA', 'be', 'Цонолхо дэ Санта Цатарына'),
('CV-CF', 'be', 'Цонолхо дэ Санта Цатарына до Фого'),
('CV-CR', 'be', 'Цонолхо дэ Санта Цруз'),
('CV-MA', 'be', 'Цонолхо до Майо'),
('CV-MO', 'be', 'Цонолхо дос Мостеірос'),
('CV-PA', 'be', 'Цонолхо до Пал'),
('CV-PN', 'be', 'Цонолхо до Порто Но'),
('CV-PR', 'be', 'Канчэлю да Прая'),
('CV-RB', 'be', 'Канселью ды Рыбейра Брава'),
('CV-RG', 'be', 'Цонолхо да Рыбейра Грандэ'),
('CV-RS', 'be', 'Цонолхо дэ Рыбейра Грандэ дэ Сантьяго'),
('CV-S', 'be', 'Ільяс-дэ-Сотавенто'),
('CV-SD', 'be', 'Цонолхо дэ Сао Домінгос'),
('CV-SF', 'be', 'Канчэльё-ду-Сан-Філіпе'),
('CV-SL', 'be', 'Муніцыпалітэт Сал'),
('CV-SM', 'be', 'Цонолхо дэ Сао Мігуэль'),
('CV-SO', 'be', 'Сан-Лаўрэнку-дус-Аргаос'),
('CV-SS', 'be', 'Цонолхо дэ Сао Сальвадор до Мундо'),
('CV-SV', 'be', 'Цонолхо дэ Сао Віценте'),
('CV-TA', 'be', 'Канчэльё-ду-Таррафал'),
('CV-TS', 'be', 'Канчэльё-ду-Таррафал-дэ-Сан-Нікалау');

SET FOREIGN_KEY_CHECKS=1;
