SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'mk', 'Белград'),
('RS-01', 'mk', 'Севернобачки округ'),
('RS-02', 'mk', 'Средњебанатски округ'),
('RS-03', 'mk', 'Севернобанатски округ'),
('RS-04', 'mk', 'Јужнобанатски округ'),
('RS-05', 'mk', 'Западнобачки округ'),
('RS-06', 'mk', 'Јужнобачки округ'),
('RS-07', 'mk', 'Сремски округ'),
('RS-08', 'mk', 'Мачвански округ'),
('RS-09', 'mk', 'Колубарски округ'),
('RS-10', 'mk', 'Подунавски округ'),
('RS-11', 'mk', 'Браничевски округ'),
('RS-12', 'mk', 'Шумадијски округ'),
('RS-13', 'mk', 'Поморавски округ'),
('RS-14', 'mk', 'Борски округ'),
('RS-15', 'mk', 'Зајечарски округ'),
('RS-16', 'mk', 'Златиборски округ'),
('RS-17', 'mk', 'Моравички округ'),
('RS-18', 'mk', 'Рашки округ'),
('RS-19', 'mk', 'Расински округ'),
('RS-20', 'mk', 'Нишавски округ'),
('RS-21', 'mk', 'Топлички округ'),
('RS-22', 'mk', 'Пиротски округ'),
('RS-23', 'mk', 'Јабланички округ'),
('RS-24', 'mk', 'Пчињски округ'),
('RS-25', 'mk', 'Косовски округ'),
('RS-26', 'mk', 'Печки округ'),
('RS-27', 'mk', 'Призренски округ'),
('RS-28', 'mk', 'Косовско-митровачки округ'),
('RS-29', 'mk', 'Косовско-Поморавски округ'),
('RS-KM', 'mk', 'Косово и Метохија'),
('RS-VO', 'mk', 'Војводина');

SET FOREIGN_KEY_CHECKS=1;
