SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ZM-01', 'ne', 'वॆस्तॆर्न् प्रॊविन्चॆ'),
('ZM-02', 'ne', 'चॆंत्रल् प्रॊविन्चॆ'),
('ZM-03', 'ne', 'ऎअस्तॆर्न् प्रॊविन्चॆ'),
('ZM-04', 'ne', 'लुअपुल प्रॊविन्चॆ'),
('ZM-05', 'ne', 'नॊर्थॆर्न् प्रॊविन्चॆ'),
('ZM-06', 'ne', 'नॊर्थ्वॆस्तॆर्न् प्रॊविन्चॆ'),
('ZM-07', 'ne', 'सॊउथॆर्न् प्रॊविन्चॆ'),
('ZM-08', 'ne', 'चॊप्पॆर्बॆल्त्'),
('ZM-09', 'ne', 'लुसक प्रॊविन्चॆ'),
('ZM-10', 'ne', 'मुछिन्ग');

SET FOREIGN_KEY_CHECKS=1;
