SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CL-AI', 'be', 'Рэгіён Айсен'),
('CL-AN', 'be', 'вобласць Антафагаста'),
('CL-AP', 'be', 'Рэгіён Арыка-і-Парынакота'),
('CL-AR', 'be', 'Араўканія'),
('CL-AT', 'be', 'Рэгіён Атакама'),
('CL-BI', 'be', 'вобласць Біа-Біа'),
('CL-CO', 'be', 'вобласць Какімба'),
('CL-LI', 'be', 'Лібертадор-Хенераль-Бернарда-О’Хігінс'),
('CL-LL', 'be', 'Лёс-Лягас'),
('CL-LR', 'be', 'Лос-Рыяс'),
('CL-MA', 'be', 'Магальянес і Чылійская Антарктыка'),
('CL-ML', 'be', 'Мауле'),
('CL-NB', 'be', 'Нубле'),
('CL-RM', 'be', 'сталічны рэгіён Сант’яга'),
('CL-TA', 'be', 'Тарапаца'),
('CL-VS', 'be', 'вобласць Вальпараіса');

SET FOREIGN_KEY_CHECKS=1;
