SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072115, 52885, 'my', 'ဗီလာလာစ်အက်စထရယ်လာ'),
(4072192, 52886, 'my', 'ဒေးဗစ်ဘူတာရုံ'),
(4072269, 52887, 'my', NULL),
(4072346, 52888, 'my', 'ရှိုးဝါဘူတာ'),
(4072423, 52889, 'my', 'ဂျန်ဘိုဂိုဘူတာ'),
(4072500, 52890, 'my', 'ဆာနာ ၄ ဘူတာရုံ'),
(4072577, 52891, 'my', 'ချင်းလင်ဘူတာ'),
(4072654, 52892, 'my', 'ဇွန်ရှန်ဘူတာ'),
(4072731, 52893, 'my', 'မော်ဆင်ဘူတာ'),
(4072962, 52896, 'my', NULL),
(4073193, 52899, 'my', 'နိုဗိုလာဇာရက်စကာယာဘူတာ'),
(4073347, 52901, 'my', 'မီရနီဘူတာ');

SET FOREIGN_KEY_CHECKS=1;
