SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634854, 4099154, 'ur', 'وکٹوریا'),
(315634931, 4099155, 'ur', 'تاکاماکا'),
(315635008, 4099156, 'ur', 'پورٹ گلاڈ'),
(315635085, 4099157, 'ur', 'اینس آکس پن'),
(315635316, 4099160, 'ur', 'لا ڈیگ'),
(315635393, 4099161, 'ur', 'ڈی کوئنسی گاؤں'),
(315635470, 4099162, 'ur', 'کیسکیڈ'),
(315635547, 4099163, 'ur', 'بیل امبر'),
(315635624, 4099164, 'ur', 'بو ویلن'),
(315635778, 4099166, 'ur', 'ینس رائل'),
(315635855, 4099167, 'ur', 'ینس بویلو'),
(315635932, 4099168, 'ur', 'بائی سینٹ این'),
(315636086, 4099170, 'ur', 'اینس آکس پن'),
(315636163, 4099171, 'ur', 'سلوئیٹ جزیرہ'),
(315636240, 4099172, 'ur', 'بائی لازارے'),
(315636317, 4099173, 'ur', 'پوائنٹ لا رو'),
(315636394, 4099174, 'ur', 'بائی لازارے'),
(315636625, 4099177, 'ur', 'لا پاس'),
(315636702, 4099178, 'ur', NULL),
(315636856, 4099180, 'ur', 'گلیسیس'),
(315637087, 4099183, 'ur', 'انسی لازیو'),
(315637472, 4099188, 'ur', 'روشے کیمن'),
(315637549, 4099189, 'ur', 'نُرته ِسلَند'),
(315637626, 4099190, 'ur', 'استقامت'),
(315637703, 4099191, 'ur', 'انگریزی دریا'),
(315637780, 4099192, 'ur', 'ڈیسروچس'),
(315637934, 4099194, 'ur', 'َلدَبرَ');

SET FOREIGN_KEY_CHECKS=1;
