SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'am', 'ዛግሬብ ዞሌት'),
('HR-02', 'am', 'ክራፒና-ዛጎርጄ'),
('HR-03', 'am', 'ሲሳክ-ሞስላቪና'),
('HR-04', 'am', 'ካርሎቫክ'),
('HR-05', 'am', 'ቫራዝዲን'),
('HR-06', 'am', 'ኮፕሪቭኒካ-ክሪዜቬትሲ'),
('HR-07', 'am', 'ብጄሎቫር-ቢሎጎራ'),
('HR-08', 'am', 'ፕሪሞርጄ-ጎርስኪ ኮታር'),
('HR-09', 'am', 'ሊካ-ሴንጅ'),
('HR-10', 'am', 'ቪሮቪቲካ-ፖድራቪና'),
('HR-11', 'am', 'ፖዜጋ-ስላቮኒያ'),
('HR-12', 'am', 'ብሮድ-ፖሳቪና'),
('HR-13', 'am', 'ዛዳር'),
('HR-14', 'am', 'ኦሲጀክ-ባራንያ'),
('HR-15', 'am', 'ሲቤኒክ-ክኒን'),
('HR-16', 'am', 'ቪውኮቫር-ስሪጄም'),
('HR-17', 'am', 'ስፕሊት-ዳልማሺያ'),
('HR-18', 'am', 'ኢስትሪያ'),
('HR-19', 'am', 'ዱብሮቭኒክ-ነሬትቫ'),
('HR-20', 'am', 'ሜዲሙርጄ'),
('HR-21', 'am', 'ዛግሬብ');

SET FOREIGN_KEY_CHECKS=1;
