SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'bn', 'এইমেলিক'),
('PW-004', 'bn', 'এইরায়'),
('PW-010', 'bn', 'এঙ্গুয়ার'),
('PW-050', 'bn', 'হাতোহবেই'),
('PW-100', 'bn', 'কায়ানজেল'),
('PW-150', 'bn', 'কোরা'),
('PW-212', 'bn', 'মেলেকেওক'),
('PW-214', 'bn', 'নাগারার্দ'),
('PW-218', 'bn', 'গারচেলং'),
('PW-222', 'bn', 'গার্ডমাউ'),
('PW-224', 'bn', 'নাগাপাং'),
('PW-226', 'bn', 'গচেসার'),
('PW-227', 'bn', 'গেরেম্লেঙ্গুই'),
('PW-228', 'bn', 'গিবাল'),
('PW-350', 'bn', 'পেলেলিউ'),
('PW-370', 'bn', 'সন্সোরোল');

SET FOREIGN_KEY_CHECKS=1;
