SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'dv', 'އޮސްލޯ ކައުންޓީ އެވެ'),
('NO-11', 'dv', 'ރޮގަލެންޑް ފައިލްކޭ އެވެ'),
('NO-15', 'dv', 'އިތުރަށް އޯގް ރޮމްސްޑަލް ފައިލްކޭ'),
('NO-18', 'dv', 'ނޯޑްލެންޑް ފައިލްކޭ އެވެ'),
('NO-21', 'dv', 'ސްވަލްބާޑް (އާރކްޓިކް ރީޖަން)'),
('NO-22', 'dv', 'ޖާން މަޔެން (އާރކްޓިކް ރީޖަން)'),
('NO-30', 'dv', 'ވައިކެން އެވެ'),
('NO-34', 'dv', 'އިންލަންޑެޓް އެވެ'),
('NO-38', 'dv', 'ވެސްޓްފޯލްޑް އޯޖީ ޓެލެމާރކް'),
('NO-42', 'dv', 'އަގްޑަރ އެވެ'),
('NO-46', 'dv', 'ވެސްޓްލޭންޑް އެވެ'),
('NO-50', 'dv', 'ޓްރޮންޑެލަގް އެވެ'),
('NO-54', 'dv', 'ޓްރޮމްސް އޮގް ފިންމާކް');

SET FOREIGN_KEY_CHECKS=1;
