SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'bn', 'বিওগ্রাদ'),
('RS-01', 'bn', 'সেভেরনোবাকি ওক্রুগ'),
('RS-02', 'bn', 'স্রেডনেবানাটস্কি ওক্রুগ'),
('RS-03', 'bn', 'সেভারনোবানাটস্কি ওক্রুগ'),
('RS-04', 'bn', 'জুজনোবানাটস্কি ওক্রুগ'),
('RS-05', 'bn', 'জাপাডনোবাকি ওক্রুগ'),
('RS-06', 'bn', 'জুজনোবাকি ওক্রুগ'),
('RS-07', 'bn', 'স্রেমস্কি ওক্রুগ'),
('RS-08', 'bn', 'মাচভান্সকি ওক্রুগ'),
('RS-09', 'bn', 'কোলুবারস্কি ওক্রুগ'),
('RS-10', 'bn', 'পডুনাভস্কি ওক্রুগ'),
('RS-11', 'bn', 'ব্রানিচেভস্কি ওক্রুগ'),
('RS-12', 'bn', 'সুমাদিজস্কি ওক্রুগ'),
('RS-13', 'bn', 'পোমোরাভস্কি ওক্রুগ'),
('RS-14', 'bn', 'বোরস্কি ওক্রুগ'),
('RS-15', 'bn', 'জাজেকারস্কি ওক্রুগ'),
('RS-16', 'bn', 'জ্লাতিবোর্স্কি ওক্রুগ'),
('RS-17', 'bn', 'মোরাভিচকি ওক্রুগ'),
('RS-18', 'bn', 'রাস্কি ওক্রুগ'),
('RS-19', 'bn', 'রাসিনস্কি ওক্রুগ'),
('RS-20', 'bn', 'নিসাভস্কি ওক্রুগ'),
('RS-21', 'bn', 'টপলিস্কি ওক্রুগ'),
('RS-22', 'bn', 'পিরোটস্কি ওক্রুগ'),
('RS-23', 'bn', 'জাবলানিকি ওক্রুগ'),
('RS-24', 'bn', 'পচিনস্কি ওক্রুগ'),
('RS-25', 'bn', 'কসোভস্কি ওক্রুগ'),
('RS-26', 'bn', 'পেক্কি ওক্রুগ'),
('RS-27', 'bn', 'প্রিজরেনস্কি অক্রুগ'),
('RS-28', 'bn', 'কসোভস্কো-মিত্রোভাকি ওক্রুগ'),
('RS-29', 'bn', 'কসোভস্কো-পোমোরাভস্কি ওক্রুগ'),
('RS-KM', 'bn', 'কসোভো-মেথহিজা'),
('RS-VO', 'bn', 'ভয়োভোডিনা');

SET FOREIGN_KEY_CHECKS=1;
