SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ur', 'الف ڈھال اتول'),
('MV-01', 'ur', 'اڈو اٹول'),
('MV-02', 'ur', 'الف الف اتول'),
('MV-03', 'ur', 'لحاویانی اتول'),
('MV-04', 'ur', 'واوو اتول'),
('MV-05', 'ur', 'لامو اتول'),
('MV-07', 'ur', 'ہاں الف اتول'),
('MV-08', 'ur', 'کولحومادولحو اتول'),
('MV-12', 'ur', 'مییمو اتول'),
('MV-13', 'ur', 'را اتول'),
('MV-14', 'ur', 'فافو اتول'),
('MV-17', 'ur', 'دحاالو اتول'),
('MV-20', 'ur', 'با اتول'),
('MV-23', 'ur', 'ہاں دحاالو اتول'),
('MV-24', 'ur', 'شاویانی اتول'),
('MV-25', 'ur', 'نونو اتول'),
('MV-26', 'ur', 'کافو اتول'),
('MV-27', 'ur', 'گافو الف اتول'),
('MV-28', 'ur', 'گافو دحاالو اتول'),
('MV-29', 'ur', 'جناویانی اتول'),
('MV-MLE', 'ur', 'مالے');

SET FOREIGN_KEY_CHECKS=1;
