SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'mk', 'Регионот Ријад'),
('SA-02', 'mk', 'Мека'),
('SA-03', 'mk', 'Медина'),
('SA-04', 'mk', 'Источна провинција'),
('SA-05', 'mk', 'Регионот Ал-Касим'),
('SA-06', 'mk', 'Хаил'),
('SA-07', 'mk', 'Регионот Табук'),
('SA-08', 'mk', 'Северен граничен регион'),
('SA-09', 'mk', 'Регионот Јазан'),
('SA-10', 'mk', 'нйран'),
('SA-11', 'mk', 'Регионот Ал Баха'),
('SA-12', 'mk', 'Регионот Ал Џаф'),
('SA-14', 'mk', 'Регионот Асир');

SET FOREIGN_KEY_CHECKS=1;
