SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'ur', 'صوبہ سالتا'),
('AR-B', 'ur', 'صوبہ بیونس آئرس'),
('AR-C', 'ur', 'کوداد اوٹونوما دے بینوس آئرس'),
('AR-D', 'ur', 'صوبہ سان لوئیس'),
('AR-E', 'ur', 'صوبہ انترے ریوس'),
('AR-F', 'ur', 'لا ریوجا صوبہ، ارجنٹین'),
('AR-G', 'ur', 'صوبہ سانتیاگو دل استرو'),
('AR-H', 'ur', 'صوبہ چاکو'),
('AR-J', 'ur', 'صوبہ سان خوآن، ارجنٹائن'),
('AR-K', 'ur', 'صوبہ کاتامارکا'),
('AR-L', 'ur', 'لا پامپا صوبہ'),
('AR-M', 'ur', 'صوبہ مندوسا'),
('AR-N', 'ur', 'صوبہ میسیونس'),
('AR-P', 'ur', 'صوبہ فورموسا'),
('AR-Q', 'ur', 'صوبہ نیوکوین'),
('AR-R', 'ur', 'صوبہ ریو نیگرو'),
('AR-S', 'ur', 'صوبہ سانتا فے'),
('AR-T', 'ur', 'صوبہ توکومان'),
('AR-U', 'ur', 'صوبہ چوبوت'),
('AR-V', 'ur', 'صوبہ تیئرا دل فوئگو، ارجنٹائن'),
('AR-W', 'ur', 'صوبہ کورینتس'),
('AR-X', 'ur', 'صوبہ کوردوبا، ارجنٹائن'),
('AR-Y', 'ur', 'صوبہ خوخوئی'),
('AR-Z', 'ur', 'صوبہ سانتا کروز، ارجنٹائن');

SET FOREIGN_KEY_CHECKS=1;
