SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646051, 203196, 'ko', '시트라섬'),
(15646359, 203200, 'ko', '사나빗'),
(15647360, 203213, 'ko', '이사타운'),
(15648053, 203222, 'ko', NULL),
(15648823, 203232, 'ko', '하마드타운'),
(15649362, 203239, 'ko', '다르 쿨라이브'),
(15651133, 203262, 'ko', '무하라크'),
(15651287, 203264, 'ko', '마나마'),
(15652211, 203276, 'ko', '알히드'),
(15652673, 203282, 'ko', '애드 디라즈'),
(15652981, 203286, 'ko', '리파');

SET FOREIGN_KEY_CHECKS=1;
