SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986732, 1727101, 'ka', 'სოფელი ეიტა'),
(132986809, 1727102, 'ka', 'სანტა რიტა'),
(132986886, 1727103, 'ka', 'სიაიანგი'),
(132986963, 1727104, 'ka', 'სოფელი ტალოფოფო'),
(132987040, 1727105, 'ka', 'სოფელი ტამუნინგ-ტუმონ-ჰარმონი'),
(132987117, 1727106, 'ka', 'მოვიდა'),
(132987194, 1727107, 'ka', 'სოფელი იგო'),
(132987271, 1727108, 'ka', 'ჯონუსაი'),
(132987348, 1727109, 'ka', 'მერი'),
(132987425, 1727110, 'ka', 'გილაკაჯანი'),
(132987502, 1727111, 'ka', 'აგანას სიმაღლეების სოფელი'),
(132987579, 1727112, 'ka', 'სოფელი ჩალან პაგო-ორდოტი'),
(132987656, 1727113, 'ka', 'ჰიბარიგაოკა'),
(132987733, 1727114, 'ka', 'აგარტი'),
(132987810, 1727115, 'ka', 'ასან-მაინა სოფელი'),
(132987887, 1727116, 'ka', 'სოფელი დედედო'),
(132987964, 1727117, 'ka', 'ჰაგატნა'),
(132988041, 1727118, 'ka', 'მანგია'),
(132988118, 1727119, 'ka', 'სოფელი მონგმონგ-ტოტო-მაიტე'),
(132988195, 1727120, 'ka', 'სოფელი ჰაგატნა'),
(132988272, 1727121, 'ka', 'ადაკაო'),
(132988349, 1727122, 'ka', 'ანაო'),
(132988426, 1727123, 'ka', 'აპრა ჰარბორი'),
(132988503, 1727124, 'ka', 'ჩაგუიანი'),
(132988657, 1727126, 'ka', 'იპანი');

SET FOREIGN_KEY_CHECKS=1;
