SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'ne', 'रियाद क्षेत्र'),
('SA-02', 'ne', 'मक्का क्षेत्र'),
('SA-03', 'ne', 'मदिना क्षेत्र'),
('SA-04', 'ne', 'पूर्वी प्रान्त'),
('SA-05', 'ne', 'अल-कास्सिम ऋएगिओन'),
('SA-06', 'ne', 'हइल्'),
('SA-07', 'ne', 'ताबुक क्षेत्र'),
('SA-08', 'ne', 'उत्तरी सीमा क्षेत्र'),
('SA-09', 'ne', 'जाजान क्षेत्र'),
('SA-10', 'ne', 'न्ज्रन्'),
('SA-11', 'ne', 'अल बाहा प्रान्त'),
('SA-12', 'ne', 'अल जावफ ऋएगिओन'),
('SA-14', 'ne', 'असिर प्रान्त');

SET FOREIGN_KEY_CHECKS=1;
