SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026655, 234113, 'ja', '風上側'),
(18026732, 234114, 'ja', 'アッパーヘルズゲート'),
(18026809, 234115, 'ja', 'レベル'),
(18026963, 234117, 'ja', 'ザボトム'),
(18027040, 234118, 'ja', 'セント ジョンズ フラット'),
(18027194, 234120, 'ja', 'オラニエスタッド'),
(18027502, 234124, 'ja', 'クラレンダイク'),
(18027810, 234128, 'ja', 'ドルプ テラ コラ'),
(18027964, 234130, 'ja', 'ドープ・リンコン'),
(18028118, 234132, 'ja', 'ドルプ ニキボコ'),
(18028195, 234133, 'ja', 'ドープ・アントリオール'),
(18028272, 234134, 'ja', 'クリスピーン');

SET FOREIGN_KEY_CHECKS=1;
