SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'uk', 'Ацклинс'),
('BS-BI', 'uk', 'Біміні'),
('BS-BP', 'uk', 'Блек-Пойнт'),
('BS-BY', 'uk', 'Острови Бері'),
('BS-CE', 'uk', 'Центральна Ельютера'),
('BS-CI', 'uk', 'Кет-Айленд'),
('BS-CK', 'uk', 'Крукед-Айленд'),
('BS-CO', 'uk', 'Центральний Абако'),
('BS-CS', 'uk', 'Центральний Андрос'),
('BS-EG', 'uk', 'Східний Великий Багама'),
('BS-EX', 'uk', 'Ексума'),
('BS-FP', 'uk', 'Фріпорт'),
('BS-GC', 'uk', 'Гранд-Кі'),
('BS-HI', 'uk', 'Харбор-Айленд'),
('BS-HT', 'uk', 'Хоуп-Таун'),
('BS-IN', 'uk', 'Інагуа'),
('BS-LI', 'uk', 'Лонг-Айленд'),
('BS-MC', 'uk', 'Мангров-Кі'),
('BS-MG', 'uk', 'Маыагуана Дистрицт'),
('BS-MI', 'uk', 'Мооре''с Исланд Дистрицт'),
('BS-NE', 'uk', 'Північна Ельютера'),
('BS-NO', 'uk', 'Північний Абако'),
('BS-NP', 'uk', 'Неу Провиденце'),
('BS-NS', 'uk', 'Північний Андрос'),
('BS-RC', 'uk', 'Рум Цаы'),
('BS-RI', 'uk', 'Реґед Айленд'),
('BS-SA', 'uk', 'Південний Андрос'),
('BS-SE', 'uk', 'Південна Ельютера'),
('BS-SO', 'uk', 'Південний Абако'),
('BS-SS', 'uk', 'Сан-Сальвадор'),
('BS-SW', 'uk', 'Спеніш-Уеллс'),
('BS-WG', 'uk', 'Вест-Гранд-Багама');

SET FOREIGN_KEY_CHECKS=1;
