SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'ka', 'ქვემო სილეზიის სავოევოდო'),
('PL-04', 'ka', 'კუიავო-პომერანიის სავოევოდო'),
('PL-06', 'ka', 'ლუბლინის სავოევოდო'),
('PL-08', 'ka', 'ლუბუშის სავოევოდო'),
('PL-10', 'ka', 'ლოძის სავოევოდო'),
('PL-12', 'ka', 'მალოპოლსკის სავოევოდო'),
('PL-14', 'ka', 'მაზოვიეცის სავოევოდო'),
('PL-16', 'ka', 'ოპოლეს სავოევოდო'),
('PL-18', 'ka', 'კარპატების სავოევოდო'),
('PL-20', 'ka', 'პოდლასის სავოევოდო'),
('PL-22', 'ka', 'პომერანიის სავოევოდო'),
('PL-24', 'ka', 'სილეზიის სავოევოდო'),
('PL-26', 'ka', 'სვიეტოკშის სავოევოდო'),
('PL-28', 'ka', 'ვარმინო-მაზურის სავოევოდო'),
('PL-30', 'ka', 'ველიკოპოლსკის სავოევოდო'),
('PL-32', 'ka', 'დასავლეთ პომერანიის სავოევოდო');

SET FOREIGN_KEY_CHECKS=1;
