SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'ja', 'チュニス県'),
('TN-12', 'ja', 'アリアナ県'),
('TN-13', 'ja', 'ベンナラス県'),
('TN-14', 'ja', 'マヌーバ県'),
('TN-21', 'ja', 'ナブール県'),
('TN-22', 'ja', 'ザグアン県'),
('TN-23', 'ja', 'ビゼルト県'),
('TN-31', 'ja', 'ベジャ県'),
('TN-32', 'ja', 'ジェンドゥーバ県'),
('TN-33', 'ja', 'ケフ県'),
('TN-34', 'ja', 'シリアナ県'),
('TN-41', 'ja', 'ケルアン県'),
('TN-42', 'ja', 'カスリーヌ県'),
('TN-43', 'ja', 'シディブジッド県'),
('TN-51', 'ja', 'スース県'),
('TN-52', 'ja', 'モナスティル県'),
('TN-53', 'ja', 'マーディア県'),
('TN-61', 'ja', 'スファックス県'),
('TN-71', 'ja', 'ガフサ県'),
('TN-72', 'ja', 'トズール県'),
('TN-73', 'ja', 'ケビリ県'),
('TN-81', 'ja', 'ガベズ県'),
('TN-82', 'ja', 'メドニン県'),
('TN-83', 'ja', 'タタウイヌ県');

SET FOREIGN_KEY_CHECKS=1;
