SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072081, 52885, 'dv', 'ވިލާ ލާސް އެސްޓްރެލާސް އެވެ'),
(4072158, 52886, 'dv', 'ޑޭވިސް ސްޓޭޝަންގަ އެވެ'),
(4072235, 52887, 'dv', 'ބޭސް ޖެނެރަލް ބާނާޑޯ އޮހިގިންސް ރިކެލްމޭ އެވެ'),
(4072312, 52888, 'dv', 'ޝޯވާ ސްޓޭޝަން'),
(4072389, 52889, 'dv', 'ޖަންގް ބޮގޯ ސްޓޭޝަން އެވެ'),
(4072466, 52890, 'dv', 'ސަނާއީ އައިވީ ސްޓޭޝަން'),
(4072543, 52891, 'dv', 'ކިންލިންގ ސްޓޭޝަންގައެވެ'),
(4072620, 52892, 'dv', 'ޒޮންގްޝާން ސްޓޭޝަން އެވެ'),
(4072697, 52893, 'dv', 'މައުސަން ސްޓޭޝަންގަ އެވެ'),
(4072928, 52896, 'dv', 'ޕްރޮގްރެސް ސްޓޭޝަން'),
(4073159, 52899, 'dv', 'ނޮވޮލާޒާރެވްސްކާޔާ ސްޓޭޝަން އެވެ'),
(4073313, 52901, 'dv', 'މިރްނީ ސްޓޭޝަން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
