SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393158, 4134977, 'bg', 'Тхорнтон'),
(318393235, 4134978, 'bg', 'Джорджтаун (Възнесение)'),
(318393312, 4134979, 'bg', 'Туо Боатс'),
(318393466, 4134981, 'bg', 'Единбург на Седемте морета'),
(318393774, 4134985, 'bg', 'Джеймстаун'),
(318394159, 4134990, 'bg', 'Аларм Форест'),
(318394236, 4134991, 'bg', 'Синият хълм'),
(318394313, 4134992, 'bg', 'Цат Хилл УС Милитары Басе'),
(318394390, 4134993, 'bg', 'Санды Баы'),
(318394467, 4134994, 'bg', 'Ст. Паул''с'),
(318394621, 4134996, 'bg', 'Травеллер''с Хилл Роыал Аир Форце Басе');

SET FOREIGN_KEY_CHECKS=1;
