SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FJ-01', 'ru', 'Ба'),
('FJ-02', 'ru', 'Буа'),
('FJ-03', 'ru', 'Какаюдрове'),
('FJ-04', 'ru', 'Кадаву'),
('FJ-05', 'ru', 'Лау'),
('FJ-06', 'ru', 'Ломаивити'),
('FJ-07', 'ru', 'Макуата'),
('FJ-08', 'ru', 'Надруга анд Навоса'),
('FJ-09', 'ru', 'Наитасири'),
('FJ-10', 'ru', 'Намоси'),
('FJ-11', 'ru', 'Ра'),
('FJ-12', 'ru', 'Рева'),
('FJ-13', 'ru', 'Серуа'),
('FJ-14', 'ru', 'Таилеву'),
('FJ-C', 'ru', 'Центральный округ'),
('FJ-E', 'ru', 'Восточный округ'),
('FJ-N', 'ru', 'Северный округ'),
('FJ-R', 'ru', 'Ротума'),
('FJ-W', 'ru', 'Западный округ');

SET FOREIGN_KEY_CHECKS=1;
