SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'bn', 'বানতিয়েই মিয়েঞ্চিয়েই প্রদেশ'),
('KH-10', 'bn', 'ক্রাটি'),
('KH-11', 'bn', 'মন্ডলকিরি'),
('KH-12', 'bn', 'নমপেন'),
('KH-13', 'bn', 'প্রিয় বিহার প্রদেশ'),
('KH-14', 'bn', 'প্রিয়েই বেং প্রদেশ'),
('KH-15', 'bn', 'পোসাত প্রদেশ'),
('KH-16', 'bn', 'রতনগিরি প্রদেশ'),
('KH-17', 'bn', 'সিয়েম রিয়াপ'),
('KH-18', 'bn', 'প্রিয়াহ সিহানুক'),
('KH-19', 'bn', 'স্তং ত্র্যাং প্রদেশ'),
('KH-2', 'bn', 'বাতদামবাং প্রদেশ'),
('KH-20', 'bn', 'সোয়াই রিয়েং প্রদেশ'),
('KH-21', 'bn', 'তাকেও'),
('KH-22', 'bn', 'উত্তর মিয়েঞ্চিয়েই প্রদেশ'),
('KH-23', 'bn', 'কেপ'),
('KH-24', 'bn', 'পাইলিন প্রদেশ'),
('KH-25', 'bn', 'ট্বাং খ্মুম'),
('KH-3', 'bn', 'কামপং চাম প্রদেশ'),
('KH-4', 'bn', 'কামপং ছনাং প্রদেশ'),
('KH-5', 'bn', 'কামপং স্পেউ প্রদেশ'),
('KH-6', 'bn', 'কামপং থোম প্রদেশ'),
('KH-7', 'bn', 'কামপট প্রদেশ'),
('KH-8', 'bn', 'কান্দাল প্রদেশ'),
('KH-9', 'bn', 'কোহ কং');

SET FOREIGN_KEY_CHECKS=1;
