SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795803, 1477868, 'mn', 'Зуг'),
(113795880, 1477869, 'mn', 'Тифарити'),
(113795957, 1477870, 'mn', 'Тичла'),
(113796034, 1477871, 'mn', 'Эль Марса'),
(113796188, 1477873, 'mn', 'Аль Махбас'),
(113796265, 1477874, 'mn', 'Лемсид'),
(113796573, 1477878, 'mn', 'Хаси Гуелеита'),
(113796650, 1477879, 'mn', 'Ел Ааргуб'),
(113796727, 1477880, 'mn', 'Лааюнэ'),
(113796881, 1477882, 'mn', 'Дцхира'),
(113796958, 1477883, 'mn', 'Уад Дамран'),
(113797112, 1477885, 'mn', 'Буждур'),
(113797189, 1477886, 'mn', 'Бу Цраа'),
(113797343, 1477888, 'mn', 'Бир Гандуз'),
(113797420, 1477889, 'mn', 'Бир Анзаране'),
(113797574, 1477891, 'mn', 'Агвинит'),
(113797651, 1477892, 'mn', 'Дахла'),
(113797805, 1477894, 'mn', 'Мижек'),
(113797882, 1477895, 'mn', 'Фоум эль Оуед'),
(113797959, 1477896, 'mn', 'Даура'),
(113798036, 1477897, 'mn', 'Бир Лехлоу'),
(113798113, 1477898, 'mn', 'Амгала'),
(113798190, 1477899, 'mn', 'Сиди Ахмед Лаарусси'),
(113798344, 1477901, 'mn', 'Эль Хагуниа'),
(113798421, 1477902, 'mn', 'Афтиссат'),
(113798498, 1477903, 'mn', 'Агти эл Гази'),
(113798652, 1477905, 'mn', 'Ждирия'),
(113798729, 1477906, 'mn', 'Хауза'),
(113798960, 1477909, 'mn', 'Фарси'),
(113799037, 1477910, 'mn', 'Мехарризе'),
(113799114, 1477911, 'mn', 'Ум Дрейга'),
(113799345, 1477914, 'mn', 'Жрафииа');

SET FOREIGN_KEY_CHECKS=1;
