SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BR-AC', 'th', 'รัฐอาครี'),
('BR-AL', 'th', 'รัฐอาลาโกวัช'),
('BR-AM', 'th', 'รัฐอามาโซนัส'),
('BR-AP', 'th', 'อามาปา'),
('BR-BA', 'th', 'รัฐบาเยีย'),
('BR-CE', 'th', 'รัฐเซอารา'),
('BR-DF', 'th', 'จิสตรีตูเฟเดรัล'),
('BR-ES', 'th', 'รัฐเอชปีรีตูซังตู'),
('BR-GO', 'th', 'รัฐโกยาช'),
('BR-MA', 'th', 'รัฐมารันเญา'),
('BR-MG', 'th', 'รัฐมีนัชเจไรช์'),
('BR-MS', 'th', 'รัฐมาตูโกรซูดูซูว'),
('BR-MT', 'th', 'รัฐมาตูโกรซู'),
('BR-PA', 'th', 'รัฐปารา'),
('BR-PB', 'th', 'รัฐปาราอีบา'),
('BR-PE', 'th', 'รัฐเปร์นังบูกู'),
('BR-PI', 'th', 'รัฐปีเอาอี'),
('BR-PR', 'th', 'รัฐปารานา'),
('BR-RJ', 'th', 'รัฐรีโอเดจาเนโร'),
('BR-RN', 'th', 'รัฐฮิวกรังจีดูนอร์ชี'),
('BR-RO', 'th', 'รัฐฮงโดเนีย'),
('BR-RR', 'th', 'รัฐโฮไรมา'),
('BR-RS', 'th', 'รัฐฮิวกรังจีดูซูว'),
('BR-SC', 'th', 'รัฐซังตากาตารีนา'),
('BR-SE', 'th', 'รัฐแซร์จีปี'),
('BR-SP', 'th', 'รัฐเซาเปาลู'),
('BR-TO', 'th', 'รัฐโตกังจิงช์');

SET FOREIGN_KEY_CHECKS=1;
