SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101506, 2040280, 'he', 'סַנטֳן'),
(157101814, 2040284, 'he', 'רמזי'),
(157101968, 2040286, 'he', 'פורט סנט מרי'),
(157102045, 2040287, 'he', 'פורט ארין'),
(157102122, 2040288, 'he', 'פֶֶל'),
(157102199, 2040289, 'he', 'פטריק'),
(157102276, 2040290, 'he', 'אונכאן'),
(157102353, 2040291, 'he', 'מַֻגהֳלד'),
(157102430, 2040292, 'he', 'לֶזַירֶ'),
(157102507, 2040293, 'he', 'לאקסי'),
(157102584, 2040294, 'he', 'קירקמייקל'),
(157102661, 2040295, 'he', 'קירק בראדן'),
(157102738, 2040296, 'he', 'ז''רבי'),
(157102969, 2040299, 'he', 'דאגלס'),
(157103277, 2040303, 'he', 'קרוסבי'),
(157103508, 2040306, 'he', 'קולבי'),
(157103585, 2040307, 'he', 'קסלטאון'),
(157103662, 2040308, 'he', 'ברִדֶ'),
(157103739, 2040309, 'he', 'בַללַסַללַ'),
(157103893, 2040311, 'he', 'בַללַבֶג'),
(157103970, 2040312, 'he', 'ַנדרֶַס'),
(157104047, 2040313, 'he', 'בַללַֻגה'),
(157104278, 2040316, 'he', 'לִטטלֶ לֳנדֳן');

SET FOREIGN_KEY_CHECKS=1;
