SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170080, 2885326, 'ru', 'Шумайма'),
(222170157, 2885327, 'ru', 'Эз-Заур'),
(222170465, 2885331, 'ru', 'Хавалли'),
(222170542, 2885332, 'ru', 'дуаыдат'),
(222170696, 2885334, 'ru', 'дант'),
(222170773, 2885335, 'ru', 'Эз-Заур'),
(222171004, 2885338, 'ru', 'Ар Рухайтах ас Суфла'),
(222171312, 2885342, 'ru', 'Эль-Вафра'),
(222171389, 2885343, 'ru', 'Аль-Удайлия'),
(222171774, 2885348, 'ru', 'Эль-Кувейт'),
(222171928, 2885350, 'ru', 'Эль-Джахра'),
(222172082, 2885352, 'ru', 'Аль Фунайтис'),
(222172236, 2885354, 'ru', 'Эль-Финтас'),
(222172313, 2885355, 'ru', 'Эль-Фарвания'),
(222172390, 2885356, 'ru', 'аалбидаʿ'),
(222172621, 2885359, 'ru', 'Эль-Ахмади'),
(222172852, 2885362, 'ru', 'Ад Дибаия'),
(222173160, 2885366, 'ru', 'аабрак кхаытан'),
(222173237, 2885367, 'ru', 'В Тавиле'),
(222174392, 2885382, 'ru', 'Шоссе смерти'),
(222174623, 2885385, 'ru', 'Мубарак аль-Кабир'),
(222174700, 2885386, 'ru', 'Аль Адан'),
(222174777, 2885387, 'ru', 'Аль-Масайель'),
(222174854, 2885388, 'ru', 'Ал-Масаыел'),
(222174931, 2885389, 'ru', 'Абу Фатира'),
(222175008, 2885390, 'ru', 'Абу Ал Хасаниыа');

SET FOREIGN_KEY_CHECKS=1;
