SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765197, 100847, 'ru', 'Иттерби'),
(7765351, 100849, 'ru', 'Вардё'),
(7765890, 100856, 'ru', 'Сунд'),
(7765967, 100857, 'ru', 'Суттунга'),
(7766506, 100864, 'ru', 'Сеглинге'),
(7766583, 100865, 'ru', 'Салтвик'),
(7767045, 100871, 'ru', 'ОЭннингби'),
(7767353, 100875, 'ru', 'Люмпарланд'),
(7767661, 100879, 'ru', 'Лемланд'),
(7767969, 100883, 'ru', 'Кумлинге'),
(7768277, 100887, 'ru', 'Кёкар'),
(7769355, 100901, 'ru', 'Годбы'),
(7769509, 100903, 'ru', 'Фёгло'),
(7770125, 100911, 'ru', 'Брэндё'),
(7771280, 100926, 'ru', 'Найгард'),
(7774899, 100973, 'ru', 'Тюдое'),
(7775207, 100977, 'ru', 'Сторбы'),
(7776824, 100998, 'ru', 'Мариехамн'),
(7777440, 101006, 'ru', 'Йомала'),
(7777902, 101012, 'ru', 'Хаммарланд'),
(7778133, 101015, 'ru', 'Ета'),
(7778287, 101017, 'ru', 'Финстрём'),
(7778518, 101020, 'ru', 'Эккерё'),
(7779673, 101035, 'ru', 'Аттболе'),
(7788297, 101147, 'ru', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
