SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'tg', 'Вилояти Абай'),
('KZ-11', 'tg', 'Акмола'),
('KZ-15', 'tg', 'Ақтөбе'),
('KZ-19', 'tg', 'Олмотӣ Облиси'),
('KZ-23', 'tg', 'Атираў Облиси'),
('KZ-27', 'tg', 'Қазоқистони Ғарбӣ'),
('KZ-31', 'tg', 'Жамбил'),
('KZ-33', 'tg', 'Вилояти Жетісу'),
('KZ-35', 'tg', 'Вилояти Қарағандӣ'),
('KZ-39', 'tg', 'Костанай'),
('KZ-43', 'tg', 'Қизилорда'),
('KZ-47', 'tg', 'Мангитау'),
('KZ-55', 'tg', 'Вилояти Павлодар'),
('KZ-59', 'tg', 'Қазоқистони Шимолӣ'),
('KZ-61', 'tg', 'Туркистон'),
('KZ-62', 'tg', 'Вилояти Улитау'),
('KZ-63', 'tg', 'Қазоқистони Шарқӣ'),
('KZ-71', 'tg', 'Астана'),
('KZ-75', 'tg', 'Олмотӣ'),
('KZ-79', 'tg', 'Шимкент');

SET FOREIGN_KEY_CHECKS=1;
