SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'hy', 'Հոդհ էչ Չարգուի'),
('MR-02', 'hy', 'ՀոդհելՂարբի'),
('MR-03', 'hy', 'Ասսաբա'),
('MR-04', 'hy', 'Գորգոլ'),
('MR-05', 'hy', 'Բրակնա'),
('MR-06', 'hy', 'Վիլայա դու Տրարզա'),
('MR-07', 'hy', 'ադրար'),
('MR-08', 'hy', 'Դախլեթ Նուադհիբու'),
('MR-09', 'hy', 'Տագանտ'),
('MR-10', 'hy', 'Գուիդիմակա'),
('MR-11', 'hy', 'Տիրիս Զեմմուր'),
('MR-12', 'hy', 'Ինչիրի'),
('MR-13', 'hy', 'Արևմտյան Նուակշոտ'),
('MR-14', 'hy', 'Նուակշոտ Հյուսիսային'),
('MR-15', 'hy', 'Նուակշոտ Հարավային');

SET FOREIGN_KEY_CHECKS=1;
