SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JO-AJ', 'th', 'เขตผู้ว่าราชการอัจญ์ลูน'),
('JO-AM', 'th', 'เขตผู้ว่าราชการอัมมาน'),
('JO-AQ', 'th', 'เขตผู้ว่าราชการแอคะบา'),
('JO-AT', 'th', 'เขตผู้ว่าราชการอัฏเฏาะฟีละฮ์'),
('JO-AZ', 'th', 'เขตผู้ว่าราชการอัซซัรกออ์'),
('JO-BA', 'th', 'เขตผู้ว่าราชการอัลบัลกออ์'),
('JO-IR', 'th', 'เขตผู้ว่าราชการอิรบิด'),
('JO-JA', 'th', 'เขตผู้ว่าราชการญะร็อช'),
('JO-KA', 'th', 'เขตผู้ว่าราชการอัลกะร็อก'),
('JO-MA', 'th', 'เขตผู้ว่าราชการอัลมัฟร็อก'),
('JO-MD', 'th', 'เขตผู้ว่าราชการมาดะบา'),
('JO-MN', 'th', 'เขตผู้ว่าราชการมะอาน');

SET FOREIGN_KEY_CHECKS=1;
