SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026672, 234113, 'ne', 'विन्डवर्ड साइड'),
(18026749, 234114, 'ne', 'माथिल्लो नरकको गेट'),
(18026826, 234115, 'ne', 'थॆ लॆवॆल्'),
(18026980, 234117, 'ne', 'थॆ बॊत्तॊम्'),
(18027057, 234118, 'ne', 'सेन्ट जोन्स फ्ल्याट'),
(18027211, 234120, 'ne', 'ऒरन्जॆस्तद्'),
(18027519, 234124, 'ne', 'क्रलॆंदिज्क्'),
(18027827, 234128, 'ne', 'दॊर्प् तॆर कॊर'),
(18027981, 234130, 'ne', 'डोर्प रिन्कन'),
(18028135, 234132, 'ne', 'दॊर्प् निकिबॊकॊ'),
(18028212, 234133, 'ne', 'दॊर्प् अंत्रिऒल्'),
(18028289, 234134, 'ne', 'च्रिस्पॆऎन्');

SET FOREIGN_KEY_CHECKS=1;
