SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GA-1', 'dv', 'އެސްޓޫއާ އެވެ'),
('GA-2', 'dv', 'ޕްރޮވިންސް ޑޫ ހޯޓް-އޮގޫއު އެވެ'),
('GA-3', 'dv', 'ޕްރޮވިންސް ޑޫ މޮޔެން-އޮގޫއު އެވެ'),
('GA-4', 'dv', 'ޕްރޮވިންސް ޑެ ލާ ންގޯނީ އެވެ'),
('GA-5', 'dv', 'ޕްރޮވިންސް ޑެ ލާ ނިޔަންގާ އެވެ'),
('GA-6', 'dv', 'ޕްރޮވިންސް ޑެ ލޮގޫ-އިވިންޑޯ އެވެ'),
('GA-7', 'dv', 'ޕްރޮވިންސް ޑެ ލޮގޯއު-ލޯލޯ އެވެ'),
('GA-8', 'dv', 'ޕްރޮވިންސް ޑެ ލޮގޫ-މެރިޓައިމް އެވެ'),
('GA-9', 'dv', 'ޕްރޮވިންސް ޑޫ ވޮލެއު-ންޓެމް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
