SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'el', 'Ιλχας δε Βαρλαβεντο'),
('CV-BR', 'el', 'Κονσελήο τα Βραβά'),
('CV-BV', 'el', 'Κονσελήο τα Βοά Βιστα'),
('CV-CA', 'el', 'Κονσελήο δε Σάντα Καταρίνα'),
('CV-CF', 'el', 'Κονσέλιο ντε Σάντα Καταρίνα ντο Φόγκο'),
('CV-CR', 'el', 'Κονσελήο δε Σάντα Κρύζ'),
('CV-MA', 'el', 'Κονσελήο το Μάιο'),
('CV-MO', 'el', 'Κονσελήο δος Μοστειρωσ'),
('CV-PA', 'el', 'Κονσελήο το Παύλος'),
('CV-PN', 'el', 'Κονσέλιο ντο Πόρτο Νόβο'),
('CV-PR', 'el', 'Κονσελήο τα Πραια'),
('CV-RB', 'el', 'Κονσελήο τα Ριβέιρα Βραβά'),
('CV-RG', 'el', 'Κονσελήο τα Ριβέιρα Γρανδε'),
('CV-RS', 'el', 'Κονσέλιο ντε Ριμπέιρα Γκράντε ντε Σαντιάγο'),
('CV-S', 'el', 'Ιλχας δε Σοταβέντο'),
('CV-SD', 'el', 'Κονσελήο δε Σάο Δομινγος'),
('CV-SF', 'el', 'Κονσελήο το Σάο Φιλιπε'),
('CV-SL', 'el', 'Δήμος Σαλ'),
('CV-SM', 'el', 'Κονσελήο δε Σάο Μιγυέλ'),
('CV-SO', 'el', 'Σάο Λουρένκο δος Οργαός'),
('CV-SS', 'el', 'Κονσελήο δε Σάο Σαλβαδόρ το Μυγδονίας'),
('CV-SV', 'el', 'Κονσελήο δε Σάο Βικέντιος'),
('CV-TA', 'el', 'Κονσελήο το Τάρραφάλ'),
('CV-TS', 'el', 'Κονσελήο το Τάρραφάλ δε Σάο Νικόλαο');

SET FOREIGN_KEY_CHECKS=1;
