SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'bn', 'ইলহাস ডি বারলাভেন্তো'),
('CV-BR', 'bn', 'কনসেলহো দা ব্রাভা'),
('CV-BV', 'bn', 'কনসেলহো দা বোয়া ভিস্তা'),
('CV-CA', 'bn', 'কনসেলহো দে সান্তা ক্যাটারিনা'),
('CV-CF', 'bn', 'কনসেলহো দে সান্তা ক্যাটারিনা ডো ফোগো'),
('CV-CR', 'bn', 'কনসেলহো দে সান্তা ক্রুজ'),
('CV-MA', 'bn', 'কনসেলহো ডো মাইও'),
('CV-MO', 'bn', 'কনসেলহো ডস মোস্তেইরোস'),
('CV-PA', 'bn', 'কনসেলহো ডো পল'),
('CV-PN', 'bn', 'কনসেলহো ডো পোর্তো নোভো'),
('CV-PR', 'bn', 'কনসেলহো দা প্রিয়া'),
('CV-RB', 'bn', 'কনসেলহো দা রিবেরা ব্রাভা'),
('CV-RG', 'bn', 'কনসেলহো দা রিবেরা গ্র্যান্ডে'),
('CV-RS', 'bn', 'কনসেলহো দে রিবেইরা গ্র্যান্ডে দে সান্তিয়াগো'),
('CV-S', 'bn', 'ইলহাস দে সোতাভেন্তো'),
('CV-SD', 'bn', 'কনসেলহো দে সাও ডোমিঙ্গোস'),
('CV-SF', 'bn', 'কনসেলহো দো সাও ফিলিপে'),
('CV-SL', 'bn', 'সাল পৌরসভা'),
('CV-SM', 'bn', 'কনসেলহো দে সাও মিগুয়েল'),
('CV-SO', 'bn', 'সাও লরেনকো ডস অরগাওস'),
('CV-SS', 'bn', 'কনসেলহো দে সাও সালভাদর দো মুন্ডো'),
('CV-SV', 'bn', 'কনসেলহো দে সাও ভিসেন্তে'),
('CV-TA', 'bn', 'কনসেলহো ডু টারাফাল'),
('CV-TS', 'bn', 'কনসেলহো ডো টাররাফাল দে সাও নিকোলাউ');

SET FOREIGN_KEY_CHECKS=1;
