SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'ar', 'مقاطعة بارو'),
('BT-12', 'ar', 'مقاطعة تشوخا'),
('BT-13', 'ar', 'مقاطعة ها'),
('BT-14', 'ar', 'مقاطعة سامتسي'),
('BT-15', 'ar', 'مقاطعة ثيمفو'),
('BT-21', 'ar', 'شيرانغ'),
('BT-22', 'ar', 'داغا'),
('BT-23', 'ar', 'مقاطعة بوناخا'),
('BT-24', 'ar', 'مقاطعة وانغدو فودرانغ'),
('BT-31', 'ar', 'ساربانج دزونجخاج'),
('BT-32', 'ar', 'مقاطعة ترونغزا'),
('BT-33', 'ar', 'مقاطعة بامثانغ'),
('BT-34', 'ar', 'مقاطعة زيمغانغ'),
('BT-41', 'ar', 'مقاطعة تراشيغانغ'),
('BT-42', 'ar', 'مقاطعة مونغار'),
('BT-43', 'ar', 'مقاطعة بيماغاتشيل'),
('BT-44', 'ar', 'مقاطعة لانتس'),
('BT-45', 'ar', 'مقاطعة سامدروب جونغخار'),
('BT-GA', 'ar', 'مقاطعة غاسا'),
('BT-TY', 'ar', 'مقاطعة تراشيانغتس');

SET FOREIGN_KEY_CHECKS=1;
