SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574835, 3020453, 'ja', 'セントジェームス'),
(232575143, 3020457, 'ja', 'マリゴ'),
(232575297, 3020459, 'ja', 'カル-ド-サック'),
(232575374, 3020460, 'ja', 'オリエント ベイ'),
(232576298, 3020472, 'ja', 'ポロ インダストリアル'),
(232576452, 3020474, 'ja', 'スプリング'),
(232576529, 3020475, 'ja', '春'),
(232576683, 3020477, 'ja', 'ベル・プレーン'),
(232576837, 3020479, 'ja', 'ラ サマナ'),
(232577068, 3020482, 'ja', 'ノーマン'),
(232577299, 3020485, 'ja', 'かき池');

SET FOREIGN_KEY_CHECKS=1;
