SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'ka', 'კონსეფსიონის დეპარტამენტი'),
('PY-10', 'ka', 'ალტო-პარანის დეპარტამენტი'),
('PY-11', 'ka', 'ცენტრალური დეპარტამენტი'),
('PY-12', 'ka', 'ნიეემბუკუს დეპარტამენტი'),
('PY-13', 'ka', 'ამამბაის დეპარტამენტი'),
('PY-14', 'ka', 'კანინდეიუს დეპარტამენტი'),
('PY-15', 'ka', 'პრესიდენტე-ჰეისის დეპარტამენტი'),
('PY-16', 'ka', 'ალტო-პარაგვაის დეპარტამენტი'),
('PY-19', 'ka', 'ბოკერონის დეპარტამენტი'),
('PY-2', 'ka', 'სან-პედროს დეპარტამენტი'),
('PY-3', 'ka', 'კორდილიერის დეპარტამენტი'),
('PY-4', 'ka', 'გუაირის დეპარტამენტი'),
('PY-5', 'ka', 'კააგუასუს დეპარტამენტი'),
('PY-6', 'ka', 'კაასაპის დეპარტამენტი'),
('PY-7', 'ka', 'იტაპუის დეპარტამენტი'),
('PY-8', 'ka', 'მისიონესის დეპარტამენტი'),
('PY-9', 'ka', 'პარაგუარის დეპარტამენტი'),
('PY-ASU', 'ka', 'ასუნსიონი');

SET FOREIGN_KEY_CHECKS=1;
