SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503070, 3876664, 'fa', '"آين از زوگين"'),
(298503301, 3876667, 'fa', 'ام صلال علی'),
(298503378, 3876668, 'fa', 'ام صلال'),
(298503455, 3876669, 'fa', 'ام سلال علی'),
(298503532, 3876670, 'fa', 'مسیعید'),
(298503840, 3876674, 'fa', NULL),
(298503917, 3876675, 'fa', 'ام باب'),
(298504456, 3876682, 'fa', 'ام القهاب'),
(298504687, 3876685, 'fa', 'ام الاماد'),
(298505072, 3876690, 'fa', 'نعیجه'),
(298505303, 3876693, 'fa', 'الشمال'),
(298505457, 3876695, 'fa', 'مدینة الشمال'),
(298505765, 3876699, 'fa', 'دخان'),
(298505919, 3876701, 'fa', 'الزعيم'),
(298506843, 3876713, 'fa', 'الشحانية'),
(298506997, 3876715, 'fa', 'الرویس'),
(298507151, 3876717, 'fa', 'الريان'),
(298507305, 3876719, 'fa', 'الوکایر'),
(298507382, 3876720, 'fa', 'الوكرة'),
(298508075, 3876729, 'fa', 'َلكهُرَيب'),
(298508306, 3876732, 'fa', 'الخور والدخیره'),
(298508460, 3876734, 'fa', 'جمیلیه'),
(298508614, 3876736, 'fa', 'الجمیلیه'),
(298508922, 3876740, 'fa', 'القریه'),
(298509615, 3876749, 'fa', 'دوحه'),
(298510154, 3876756, 'fa', 'ابو سمره'),
(298511001, 3876767, 'fa', 'فویرط'),
(298513542, 3876800, 'fa', NULL),
(298516776, 3876842, 'fa', 'لُسَِل');

SET FOREIGN_KEY_CHECKS=1;
