SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'mk', 'Гувернерот Тунис'),
('TN-12', 'mk', 'Гувернерат де л''Аријана'),
('TN-13', 'mk', 'Гувернерат Де Бен Аус'),
('TN-14', 'mk', 'Мануба'),
('TN-21', 'mk', 'Гувернерот Де Набеул'),
('TN-22', 'mk', 'Гувернерат Де Загуан'),
('TN-23', 'mk', 'Гувернерот Бизерте'),
('TN-31', 'mk', 'Гувернерат Де Беја'),
('TN-32', 'mk', 'Гувернерот Де Џендуба'),
('TN-33', 'mk', 'Гувернерат де Кеф'),
('TN-34', 'mk', 'Гувернерат де Силијана'),
('TN-41', 'mk', 'Гувернерат де Каируан'),
('TN-42', 'mk', 'Гувернерот де Касерин'),
('TN-43', 'mk', 'Гувернерат де Сиди Бузид'),
('TN-51', 'mk', 'Гувернерат Де Сус'),
('TN-52', 'mk', 'Гувернерат Де Монастир'),
('TN-53', 'mk', 'Гувернерат Де Махдија'),
('TN-61', 'mk', 'Гувернерат Де Сфакс'),
('TN-71', 'mk', NULL),
('TN-72', 'mk', 'Гувернерат Де Тозеур'),
('TN-73', 'mk', 'Гувернерат де Кебили'),
('TN-81', 'mk', 'Гувернерат де Габес'),
('TN-82', 'mk', 'Гувернерат Де Меденин'),
('TN-83', 'mk', 'Татауин');

SET FOREIGN_KEY_CHECKS=1;
