SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026629, 234113, 'be', 'Уіндвардсайд'),
(18026706, 234114, 'be', 'Верхнія пякельныя вароты'),
(18026783, 234115, 'be', 'Тхе Левел'),
(18026937, 234117, 'be', 'Ботам'),
(18027014, 234118, 'be', 'Кватэра Сэнт-Джона'),
(18027168, 234120, 'be', 'Араньестад'),
(18027476, 234124, 'be', 'Кралендэйк'),
(18027784, 234128, 'be', 'Дорп Тера Кора'),
(18027938, 234130, 'be', 'Дорп Рынцон'),
(18028092, 234132, 'be', 'Дорп Никибоко'),
(18028169, 234133, 'be', 'Дорп Антриол'),
(18028246, 234134, 'be', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
