SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'uk', 'Чрист Чурч Нічола Товн'),
('KN-02', 'uk', 'Сант Анне Санді Пойнт'),
('KN-03', 'uk', 'Святий Георгій Бастер'),
('KN-04', 'uk', 'Святий Георгій Джингерланд'),
('KN-05', 'uk', 'Святий Яків Навітряний'),
('KN-06', 'uk', 'Святий Іоанн Капестерр'),
('KN-07', 'uk', 'Святий Іоанн Фігтрі'),
('KN-08', 'uk', 'Свята Мері Кайон'),
('KN-09', 'uk', 'Святий Павло Капестерре'),
('KN-10', 'uk', 'Сент-Пол Чарлстаун'),
('KN-11', 'uk', 'Святий Петро Бастер'),
('KN-12', 'uk', 'Низина Святого Томаса'),
('KN-13', 'uk', 'Острів Сент-Томас Мідл'),
('KN-15', 'uk', 'Трініті Палметто Пойнт'),
('KN-K', 'uk', 'Сент-Кітс'),
('KN-N', 'uk', 'Невіс');

SET FOREIGN_KEY_CHECKS=1;
