SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'ru', 'Паро'),
('BT-12', 'ru', 'Чукха'),
('BT-13', 'ru', 'Ха'),
('BT-14', 'ru', 'Самце'),
('BT-15', 'ru', 'Тхимпху'),
('BT-21', 'ru', 'Циранг'),
('BT-22', 'ru', 'Дагана'),
('BT-23', 'ru', 'Пунакха'),
('BT-24', 'ru', 'Вангди-Пходранг'),
('BT-31', 'ru', 'Сарпанг'),
('BT-32', 'ru', 'Тронгса'),
('BT-33', 'ru', 'Бумтанг'),
('BT-34', 'ru', 'Жемганг'),
('BT-41', 'ru', 'Трашиганг'),
('BT-42', 'ru', 'Монгар'),
('BT-43', 'ru', 'Пемагацел'),
('BT-44', 'ru', 'Лхунце'),
('BT-45', 'ru', 'Самдруп-Джонгхар'),
('BT-GA', 'ru', 'Гаса'),
('BT-TY', 'ru', 'Трашиянгце');

SET FOREIGN_KEY_CHECKS=1;
