SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269274, 3873627, 'uk', 'Тнгеронгер Хамлет'),
(298269428, 3873629, 'uk', 'Нгербецхед Хамлет'),
(298269659, 3873632, 'uk', 'Корор'),
(298269967, 3873636, 'uk', 'Идид Хамлет'),
(298270121, 3873638, 'uk', 'Нгерцхемаи Хамлет'),
(298270275, 3873640, 'uk', 'Улиманг'),
(298270968, 3873649, 'uk', 'Мекетии Хамлет'),
(298271045, 3873650, 'uk', 'Нгерекебесанг Хамлет'),
(298271122, 3873651, 'uk', 'Нгеркеаи'),
(298271430, 3873655, 'uk', 'Ангаур'),
(298271507, 3873656, 'uk', 'Меюнгс Гамлет'),
(298271584, 3873657, 'uk', 'Мелекеок'),
(298271738, 3873659, 'uk', 'Нгереклмадел'),
(298271815, 3873660, 'uk', 'Иыебукел Хамлет'),
(298271892, 3873661, 'uk', 'Имеонг Хамлет'),
(298272200, 3873665, 'uk', 'Нгцхесар Хамлет'),
(298272431, 3873668, 'uk', 'Нгерубесанг Хамлет'),
(298272662, 3873671, 'uk', 'Нгеркеаи'),
(298272893, 3873674, 'uk', 'Нгеркесеуаол Хамлет'),
(298273355, 3873680, 'uk', 'Менгелланг'),
(298273509, 3873682, 'uk', 'Ангаур Стате'),
(298273740, 3873685, 'uk', 'Тоби Виллаге'),
(298273817, 3873686, 'uk', 'Сонсорол Виллаге'),
(298273971, 3873688, 'uk', 'Каыангел'),
(298274048, 3873689, 'uk', 'Клоулклубед'),
(298274279, 3873692, 'uk', 'Нгеткиб'),
(298274356, 3873693, 'uk', 'Нгцхемиангел'),
(298274433, 3873694, 'uk', 'Нарімасу'),
(298274587, 3873696, 'uk', 'Корор Тоун'),
(298274741, 3873698, 'uk', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
