SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'tg', 'Кингстон'),
('JM-02', 'tg', 'Парши Сент-Эндрю'),
('JM-03', 'tg', 'Парши Сент-Томас'),
('JM-04', 'tg', 'Парши Портленд'),
('JM-05', 'tg', 'Парши Сент-Мэри'),
('JM-06', 'tg', 'Парши Сент-Энн'),
('JM-07', 'tg', 'Парши Трелони'),
('JM-08', 'tg', 'Парши Сент-Джеймс'),
('JM-09', 'tg', 'Ганновер'),
('JM-10', 'tg', 'Вестморленд'),
('JM-11', 'tg', 'Сент-Элизабет'),
('JM-12', 'tg', 'Манчестер'),
('JM-13', 'tg', 'Кларендон'),
('JM-14', 'tg', 'Парши Сент-Катрин');

SET FOREIGN_KEY_CHECKS=1;
