SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986715, 1727101, 'el', 'Πιτι'),
(132986792, 1727102, 'el', 'Santa Rita'),
(132986869, 1727103, 'el', 'Νέα Γουάιτλαντ'),
(132986946, 1727104, 'el', 'Ταλοφοφο'),
(132987023, 1727105, 'el', 'Τάμουνινγκ'),
(132987100, 1727106, 'el', 'Ύματάκ Βιλλαγε'),
(132987177, 1727107, 'el', 'Υιγο Βιλλαγε'),
(132987254, 1727108, 'el', 'Χωριό Ονουέα'),
(132987331, 1727109, 'el', 'Μεριζο Βιλλαγε'),
(132987408, 1727110, 'el', 'Ινάραξαν Βιλλαγε'),
(132987485, 1727111, 'el', 'Αγανα Χειγχτς Βιλλαγε'),
(132987562, 1727112, 'el', 'Χαλαν Παγο-Ορδοτ'),
(132987639, 1727113, 'el', 'Μπαρριγαδα'),
(132987716, 1727114, 'el', 'Αγάρτι'),
(132987793, 1727115, 'el', 'Άσαν-Μάινα Βιλλαγε'),
(132987870, 1727116, 'el', 'Τζέντο'),
(132987947, 1727117, 'el', 'Αγκάνα'),
(132988024, 1727118, 'el', 'Μαγγιλαο Βιλλαγε'),
(132988101, 1727119, 'el', 'Μογγμογγ-Τοτο-Μαιτε Βιλλαγε'),
(132988178, 1727120, 'el', 'Αγκάνα'),
(132988255, 1727121, 'el', 'Αδακάο'),
(132988332, 1727122, 'el', 'Αναο'),
(132988409, 1727123, 'el', 'Άπρα Χαρβορ'),
(132988486, 1727124, 'el', 'Χαγυιαν'),
(132988640, 1727126, 'el', 'Ιπαν');

SET FOREIGN_KEY_CHECKS=1;
