SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765169, 100847, 'hy', 'Յտերբի'),
(7765323, 100849, 'hy', 'Վարդոե'),
(7765862, 100856, 'hy', 'Սունդ'),
(7765939, 100857, 'hy', 'Սոտտունգա'),
(7766478, 100864, 'hy', 'Սեգլինգե'),
(7766555, 100865, 'hy', 'Սալթվիկ'),
(7767017, 100871, 'hy', 'Էնինգբի'),
(7767325, 100875, 'hy', 'Լումպարլանդ'),
(7767633, 100879, 'hy', 'Լեմլանդ'),
(7767941, 100883, 'hy', 'Կումլինգե'),
(7768249, 100887, 'hy', 'Կոկար'),
(7769327, 100901, 'hy', 'Գոդբյ'),
(7769481, 100903, 'hy', 'Ֆոեգլո'),
(7770097, 100911, 'hy', 'Բրաենդոե'),
(7771252, 100926, 'hy', 'Նայգարդը'),
(7774871, 100973, 'hy', 'Տձուդո'),
(7775179, 100977, 'hy', 'Սթորբի'),
(7776796, 100998, 'hy', 'Մարիեհամն'),
(7777412, 101006, 'hy', 'Ձոմալա'),
(7777874, 101012, 'hy', 'Համմարլանդ'),
(7778105, 101015, 'hy', 'Գետա'),
(7778259, 101017, 'hy', 'Ֆինստրոմ'),
(7778490, 101020, 'hy', 'Եծկերո'),
(7779645, 101035, 'hy', 'Ատտբոլե'),
(7788269, 101147, 'hy', 'Յոմալա');

SET FOREIGN_KEY_CHECKS=1;
