SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'he', 'אנדרייביצה'),
('ME-02', 'he', 'בַר'),
('ME-03', 'he', 'בֶרַנֶ'),
('ME-04', 'he', 'ביילו פולה'),
('ME-05', 'he', 'בודווה'),
('ME-06', 'he', 'צטיניג׳'),
('ME-07', 'he', 'דנילובגרד (מחוז)'),
('ME-08', 'he', 'הרצג נובי'),
('ME-09', 'he', 'קולאשין'),
('ME-10', 'he', 'מחוז קוטור'),
('ME-11', 'he', 'מֳזכֳוַק'),
('ME-12', 'he', 'אופסטינה ניקסיק'),
('ME-13', 'he', 'אופסטינה פלאב'),
('ME-14', 'he', NULL),
('ME-15', 'he', 'פלֻזִנֶ'),
('ME-16', 'he', 'מחוז פודגוריצה'),
('ME-17', 'he', 'רֳזַזֶ'),
('ME-18', 'he', 'אופסטינה סבניק'),
('ME-19', 'he', 'תיבת'),
('ME-20', 'he', NULL),
('ME-21', 'he', 'זַבלַך'),
('ME-22', 'he', 'גֻסִנֶ'),
('ME-23', 'he', 'פטנג''יקה'),
('ME-24', 'he', 'טֻזִ'),
('ME-25', 'he', 'זיטה');

SET FOREIGN_KEY_CHECKS=1;
