SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'uk', 'Регіон Год-еш-Шарґі'),
('MR-02', 'uk', 'Регіон Ход-Ель-Гарбі'),
('MR-03', 'uk', 'Регіон Асаба'),
('MR-04', 'uk', 'Регіон Горголь'),
('MR-05', 'uk', 'Регіон Бракна'),
('MR-06', 'uk', 'Регіон Трарза'),
('MR-07', 'uk', 'Адрар'),
('MR-08', 'uk', 'Регіон Дахлет-Нуадібу'),
('MR-09', 'uk', 'Регіон Тагант'),
('MR-10', 'uk', 'Регіон Ґідімака'),
('MR-11', 'uk', 'Регіон Тіріс-Земур'),
('MR-12', 'uk', 'Інширі'),
('MR-13', 'uk', 'Нуакшот Уест'),
('MR-14', 'uk', 'Нуакшот Норд'),
('MR-15', 'uk', 'Нуакшот Суд');

SET FOREIGN_KEY_CHECKS=1;
