SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382918, 4134844, 'bn', 'পশ্চিম উপকূল গ্রাম'),
(318382995, 4134845, 'bn', 'উলু বেদোক্'),
(318383072, 4134846, 'bn', 'থোন্গ্ হোএ বিল্লগে'),
(318383149, 4134847, 'bn', 'সুঙ্গাই সিম্পাং'),
(318383303, 4134849, 'bn', 'সিন্গপোরে'),
(318383380, 4134850, 'bn', 'সেম্বাওয়াং এস্টেট'),
(318383765, 4134855, 'bn', 'পুলাউ উবিন গ্রাম'),
(318383842, 4134856, 'bn', 'মতিল্দ এস্ততে'),
(318383996, 4134858, 'bn', 'লম্ সন্ বিল্লগে'),
(318384073, 4134859, 'bn', 'কেঅত্ হোন্গ্ বিল্লগে'),
(318384997, 4134871, 'bn', 'কংপোন্গ্ তেবিন্গ্ তের্জুন্'),
(318385074, 4134872, 'bn', 'কংপোন্গ্ তেবন্'),
(318386306, 4134888, 'bn', 'কংপোন্গ্ সৈগোন্'),
(318386691, 4134893, 'bn', 'কংপোন্গ্ পেসেক্'),
(318387153, 4134899, 'bn', 'কংপোন্গ্ পসির্ রিস্'),
(318387923, 4134909, 'bn', 'কংপোন্গ্ লোযন্গ্'),
(318388616, 4134918, 'bn', 'কংপোন্গ্ জব তেবন্'),
(318389001, 4134923, 'bn', 'কংপোন্গ্ বুকিত্ পন্জন্গ্'),
(318390310, 4134940, 'bn', 'ছিঅ কেন্গ্'),
(318390464, 4134942, 'bn', 'বুওন বিস্ত'),
(318390618, 4134944, 'bn', 'বুকিত মান্দাই গ্রাম'),
(318391003, 4134949, 'bn', 'জুরোন্গ্'),
(318391311, 4134953, 'bn', 'ইশুন নিউ টাউন'),
(318391850, 4134960, 'bn', 'আং মো কিও নিউ টাউন'),
(318391927, 4134961, 'bn', 'বুকিত পাঞ্জাং নিউ টাউন'),
(318392004, 4134962, 'bn', 'চোয়া চু কাং নিউ টাউন'),
(318392081, 4134963, 'bn', 'ক়ুএএংস্তোব্ন্ এস্ততে'),
(318392158, 4134964, 'bn', 'চোয়া চু কাং নিউ টাউন'),
(318392774, 4134972, 'bn', 'সেংকাং নিউ টাউন');

SET FOREIGN_KEY_CHECKS=1;
