SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'ur', 'پارو ضلع'),
('BT-12', 'ur', 'چوکہا ضلع'),
('BT-13', 'ur', 'ہا ضلع'),
('BT-14', 'ur', 'سامتسے ضلع'),
('BT-15', 'ur', 'تھمپھو ضلع'),
('BT-21', 'ur', 'تسیرانگ ضلع'),
('BT-22', 'ur', 'داگانا ضلع'),
('BT-23', 'ur', 'پوناخا ضلع'),
('BT-24', 'ur', 'وانگدو پھودرانگ ضلع'),
('BT-31', 'ur', 'سارپانگ ضلع'),
('BT-32', 'ur', 'ترونگسا ضلع'),
('BT-33', 'ur', 'بومتھانگ ضلع'),
('BT-34', 'ur', 'ژیمگانگ ضلع'),
('BT-41', 'ur', 'تراشیگانگ ضلع'),
('BT-42', 'ur', 'مونگار ضلع'),
('BT-43', 'ur', 'پیماگاتشل ضلع'),
('BT-44', 'ur', 'لہنتسے ضلع'),
('BT-45', 'ur', 'سامدروپ جونگخار ضلع'),
('BT-GA', 'ur', 'گاسا ضلع'),
('BT-TY', 'ur', 'تراشییانگتسے ضلع');

SET FOREIGN_KEY_CHECKS=1;
