SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'sr', 'Салта'),
('AR-B', 'sr', 'Буенос Ајрес'),
('AR-C', 'sr', 'Циудад Аутонома де Буенос Аирес'),
('AR-D', 'sr', 'Сан Луис'),
('AR-E', 'sr', 'Ентре Риос'),
('AR-F', 'sr', 'Риоха'),
('AR-G', 'sr', 'Сантијаго дел Естеро'),
('AR-H', 'sr', 'Чако'),
('AR-J', 'sr', 'Сан Хуан'),
('AR-K', 'sr', 'Катамарка'),
('AR-L', 'sr', 'Пампа'),
('AR-M', 'sr', 'Мендоза'),
('AR-N', 'sr', 'Мисионес'),
('AR-P', 'sr', 'Формоса'),
('AR-Q', 'sr', 'Неукен'),
('AR-R', 'sr', 'Рио Негро'),
('AR-S', 'sr', 'Санта Фе'),
('AR-T', 'sr', 'Тукуман'),
('AR-U', 'sr', 'Чубут'),
('AR-V', 'sr', 'Огњена Земља'),
('AR-W', 'sr', 'Коријентес'),
('AR-X', 'sr', 'Кордоба'),
('AR-Y', 'sr', 'Хухуј'),
('AR-Z', 'sr', 'Санта Круз');

SET FOREIGN_KEY_CHECKS=1;
