SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072134, 52885, 'tg', 'Вилла Лас Эстрелла'),
(4072211, 52886, 'tg', 'Истгоҳи Дэвис'),
(4072288, 52887, 'tg', 'Генерали пойгоҳ Бернардо О''Хиггинс Рикелме'),
(4072365, 52888, 'tg', 'Истгоҳи Шоуа'),
(4072442, 52889, 'tg', 'Истгоҳи Ҷанг Бого'),
(4072519, 52890, 'tg', NULL),
(4072596, 52891, 'tg', 'Истгоҳи Цинлинг'),
(4072673, 52892, 'tg', 'Истгоҳи Чжунгшан'),
(4072750, 52893, 'tg', 'Истгоҳи Мавсон'),
(4072981, 52896, 'tg', 'Истгоҳи пешрафт'),
(4073212, 52899, 'tg', 'Истгоҳи Новолазаревская'),
(4073366, 52901, 'tg', 'Истгоҳи Мирный');

SET FOREIGN_KEY_CHECKS=1;
