SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'he', 'מחוז ארושה'),
('TZ-02', 'he', 'מחוז דאר א-סלאם'),
('TZ-03', 'he', 'אזור דודומה'),
('TZ-04', 'he', 'אזור אירינגה'),
('TZ-05', 'he', 'אזור קגרה'),
('TZ-06', 'he', 'אזור פמבה צפון'),
('TZ-07', 'he', 'אזור צפון זנזיבר'),
('TZ-08', 'he', 'קיגומה'),
('TZ-09', 'he', 'מחוז קילימנג''רו'),
('TZ-10', 'he', 'אזור פמבה דרום'),
('TZ-11', 'he', 'אזור מרכז/דרום זנזיבר'),
('TZ-12', 'he', 'לינדי'),
('TZ-13', 'he', 'מחוז מארה'),
('TZ-14', 'he', 'מביה'),
('TZ-15', 'he', 'זנזיבר אורבן/וסט רגיעון'),
('TZ-16', 'he', 'אזור מורוגורו'),
('TZ-17', 'he', 'אזור מטווארה'),
('TZ-18', 'he', 'מוואנזה'),
('TZ-19', 'he', 'פוַנִ'),
('TZ-20', 'he', 'רוקווה'),
('TZ-21', 'he', 'אזור רוומה'),
('TZ-22', 'he', 'אזור שיניאנגה'),
('TZ-23', 'he', 'מחוז סינגידה'),
('TZ-24', 'he', 'אזור תבורה'),
('TZ-25', 'he', 'מחוז טנגה'),
('TZ-26', 'he', 'מניארה'),
('TZ-27', 'he', 'גייטה'),
('TZ-28', 'he', 'אזור קטאבי'),
('TZ-29', 'he', 'אזור ניג '' ומבה'),
('TZ-30', 'he', 'סימיו'),
('TZ-31', 'he', NULL);

SET FOREIGN_KEY_CHECKS=1;
