SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'sr', 'Провинциа де Боцас дел Торо'),
('PA-10', 'sr', 'Панама Оесте'),
('PA-2', 'sr', 'Провинциа де Цоцле'),
('PA-3', 'sr', 'Провинциа де Цолон'),
('PA-4', 'sr', 'Провинциа де Цхирикуи'),
('PA-5', 'sr', 'Даријен'),
('PA-6', 'sr', 'Провинциа де Херрера'),
('PA-7', 'sr', 'Провинција Лос Сантос'),
('PA-8', 'sr', 'Провинција Панама'),
('PA-9', 'sr', 'Провинција Верагуас'),
('PA-EM', 'sr', 'Ембера'),
('PA-KY', 'sr', 'Гуна Ыала'),
('PA-NB', 'sr', 'Нгоебе-Бугле'),
('PA-NT', 'sr', 'Насо Тјер Ди');

SET FOREIGN_KEY_CHECKS=1;
