SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197180, 405159, 'dz', 'ཏེ་ཏའུ་ཏུའུ།'),
(31197257, 405160, 'dz', 'ཨོ་མོ་ཀ།'),
(31197334, 405161, 'dz', 'ཝའི་པེ།'),
(31197411, 405162, 'dz', 'ཏུ་ཀའོ།'),
(31197565, 405164, 'dz', 'ཏེང་ག་ཏང་གི་གཡུས་ཚན།'),
(31197719, 405166, 'dz', 'ཏའུ་ཧུ་ནུ།'),
(31198181, 405172, 'dz', 'ངཏི་ཡ་རུ།'),
(31198720, 405179, 'dz', 'ཨ་ཝ་རུའ།'),
(31198797, 405180, 'dz', 'ཨ་རུ་ཏང་ག།'),
(31198951, 405182, 'dz', 'ཨེ་རི་ཨོ་ར།'),
(31199028, 405183, 'dz', 'ཨ་མུ་རི།'),
(31199105, 405184, 'dz', 'པཱལ་མར་སི་ཊོན།'),
(31199644, 405191, 'dz', 'ཏའུ་ཏུ།'),
(31199798, 405193, 'dz', 'ནི་ཀའུ་པ་ར།'),
(31199875, 405194, 'dz', NULL),
(31200337, 405200, 'dz', 'མང་གཱ་རི།'),
(31200414, 405201, 'dz', 'མོ་ཏུ་ཀོའེ།'),
(31200491, 405202, 'dz', 'མོ་ཊོ་ཀ་ཝ་ཏ།'),
(31200645, 405204, 'dz', 'མ་ཏ་ར།'),
(31200953, 405208, 'dz', 'ཨུ་ཇི་མ།');

SET FOREIGN_KEY_CHECKS=1;
