SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'th', 'จังหวัดกัวเตมาลา'),
('GT-02', 'th', 'จังหวัดเอลโปรเกรโซ'),
('GT-03', 'th', 'จังหวัดซากาเตเปเกซ'),
('GT-04', 'th', 'จังหวัดชิมัลเตนังโก'),
('GT-05', 'th', 'จังหวัดเอสกูอินตลา'),
('GT-06', 'th', 'จังหวัดซานตาโรซา'),
('GT-07', 'th', 'จังหวัดโซโลลา'),
('GT-08', 'th', 'จังหวัดโตโตนิกาปัน'),
('GT-09', 'th', 'จังหวัดเกตซัลเตนังโก'),
('GT-10', 'th', 'จังหวัดซูชิเตเปเกซ'),
('GT-11', 'th', 'จังหวัดเรตาลูเลว'),
('GT-12', 'th', 'จังหวัดซานมาร์โกส'),
('GT-13', 'th', 'จังหวัดเวเวเตนังโก'),
('GT-14', 'th', 'จังหวัดกิเช'),
('GT-15', 'th', 'จังหวัดบาฮาเบราปัซ'),
('GT-16', 'th', 'จังหวัดอัลตาเบราปัซ'),
('GT-17', 'th', 'จังหวัดเปเตน'),
('GT-18', 'th', 'จังหวัดอิซาบัล'),
('GT-19', 'th', 'จังหวัดซากาปา'),
('GT-20', 'th', 'จังหวัดชิกิมูลา'),
('GT-21', 'th', 'จังหวัดฮาลาปา'),
('GT-22', 'th', 'จังหวัดฮูเตียปา');

SET FOREIGN_KEY_CHECKS=1;
