SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517282, 3876848, 'sr', 'Лес Троис-Бассинс'),
(298518206, 3876860, 'sr', 'Salazie'),
(298518283, 3876861, 'sr', 'Сен Пјер'),
(298518360, 3876862, 'sr', 'Саинт-Пхилиппе'),
(298518437, 3876863, 'sr', 'Сен Пол'),
(298518514, 3876864, 'sr', 'Сен Луј'),
(298518591, 3876865, 'sr', 'Саинт-Леу'),
(298518668, 3876866, 'sr', 'Саинт-Јосепх'),
(298519130, 3876872, 'sr', 'Саинте-Сузанне'),
(298519207, 3876873, 'sr', 'Саинте-Росе'),
(298519284, 3876874, 'sr', 'Саинте-Марие'),
(298519592, 3876878, 'sr', 'Сен Дени'),
(298519746, 3876880, 'sr', 'Саинт-Беноит'),
(298519823, 3876881, 'sr', 'Саинт-Андре'),
(298522826, 3876920, 'sr', 'Петите-Иле'),
(298525675, 3876957, 'sr', 'Ле Тампон'),
(298527061, 3876975, 'sr', 'Les Avirons'),
(298527677, 3876983, 'sr', 'Ле Порт'),
(298531219, 3877029, 'sr', 'Ла Посесион'),
(298531450, 3877032, 'sr', 'La Plaine-des-Palmistes'),
(298532374, 3877044, 'sr', 'Ла Маре'),
(298536763, 3877101, 'sr', 'L''Étang-Salé'),
(298537148, 3877106, 'sr', 'Ентре-Деук'),
(298538149, 3877119, 'sr', 'Cilaos'),
(298539150, 3877132, 'sr', 'Брас-Панон'),
(298540228, 3877146, 'sr', 'Бетлеем'),
(298543385, 3877187, 'sr', 'Цхаррие'),
(298548313, 3877251, 'sr', 'Л''Ермитаж'),
(298552856, 3877310, 'sr', 'Цоцатре'),
(298555782, 3877348, 'sr', 'Боис Бланц');

SET FOREIGN_KEY_CHECKS=1;
