SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765208, 100847, 'tg', 'Итерби'),
(7765362, 100849, 'tg', 'Вардё'),
(7765901, 100856, 'tg', 'Зунд'),
(7765978, 100857, 'tg', 'Суттунга'),
(7766517, 100864, 'tg', 'Сеглинге'),
(7766594, 100865, 'tg', 'Салтвик'),
(7767056, 100871, 'tg', 'Эннингбӣ'),
(7767364, 100875, 'tg', 'Люмпарланд'),
(7767672, 100879, 'tg', 'Лемланд'),
(7767980, 100883, 'tg', 'Кумлинге'),
(7768288, 100887, 'tg', 'Кёкар'),
(7769366, 100901, 'tg', 'Годбы'),
(7769520, 100903, 'tg', 'Фёгло'),
(7770136, 100911, 'tg', 'Брэндё'),
(7771291, 100926, 'tg', 'Нигард'),
(7774910, 100973, 'tg', 'Тйудо'),
(7775218, 100977, 'tg', 'Сторби'),
(7776835, 100998, 'tg', 'Мариехамн'),
(7777451, 101006, 'tg', 'Йомала'),
(7777913, 101012, 'tg', 'Хаммарланд'),
(7778144, 101015, 'tg', 'Гета'),
(7778298, 101017, 'tg', 'Финстрём'),
(7778529, 101020, 'tg', 'Эккерё'),
(7779684, 101035, 'tg', 'Аттболе'),
(7788308, 101147, 'tg', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
