SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'el', 'Μαρκαζί'),
('IR-01', 'el', 'Γκιλάν'),
('IR-02', 'el', 'Μαζανταράν'),
('IR-03', 'el', 'Ανατολικό Αζερμπαϊτζάν'),
('IR-04', 'el', 'Δυτικό Αζερμπαϊτζάν'),
('IR-05', 'el', 'Κερμανσάχ'),
('IR-06', 'el', 'Χουζεστάν'),
('IR-07', 'el', 'Φαρς'),
('IR-08', 'el', 'Κέρμαν'),
('IR-09', 'el', 'Ραζάβι Χορασάν'),
('IR-10', 'el', 'Ισφαχάν'),
('IR-11', 'el', 'Σιστάν και Μπαλουτσεστάν'),
('IR-12', 'el', 'Κουρδιστάν'),
('IR-13', 'el', 'Χαμαντάν'),
('IR-14', 'el', 'Τσαχαρμαχάλ και Μπαχτιαρί'),
('IR-15', 'el', 'Λορεστάν'),
('IR-16', 'el', 'Ιλάμ Προβίνκε'),
('IR-17', 'el', 'Κογιλουγέ και Μπογέρ Αχμάντ'),
('IR-18', 'el', 'Μπουσέρ'),
('IR-19', 'el', 'Ζαντζάν'),
('IR-20', 'el', 'Επαρχία Σεμνάν'),
('IR-21', 'el', 'Επαρχία Γιαζντ'),
('IR-22', 'el', 'Χορμοζγκάν'),
('IR-23', 'el', 'Επαρχία Τεχεράνης'),
('IR-24', 'el', 'Αρνταμπίλ'),
('IR-25', 'el', 'Κομ'),
('IR-26', 'el', 'Καζβίν'),
('IR-27', 'el', 'Γκολεστάν'),
('IR-28', 'el', 'Βόρειο Χορασάν'),
('IR-29', 'el', 'Νότιο Χορασάν'),
('IR-30', 'el', 'Αλμπόρτζ');

SET FOREIGN_KEY_CHECKS=1;
