SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DM-02', 'ur', 'سینٹ اینڈریو پیرش، ڈومینیکا'),
('DM-03', 'ur', 'سینٹ ڈیوڈ پیرش، ڈومینیکا'),
('DM-04', 'ur', 'سینٹ جارج پیرش، ڈومینیکا'),
('DM-05', 'ur', 'سینٹ جان پیرش، ڈومینیکا'),
('DM-06', 'ur', 'سینٹ جوزف پیرش، ڈومینیکا'),
('DM-07', 'ur', 'سینٹ لوق پیرش، ڈومینیکا'),
('DM-08', 'ur', 'سینٹ مارک پیرش، ڈومینیکا'),
('DM-09', 'ur', 'سینٹ پیٹرک پیرش، ڈومینیکا'),
('DM-10', 'ur', 'سینٹ پال پیرش، ڈومینیکا'),
('DM-11', 'ur', 'سینٹ پیٹر پیرش، ڈومینیکا');

SET FOREIGN_KEY_CHECKS=1;
