SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634579, 125125, 'ja', 'ヲットン'),
(9635272, 125134, 'ja', 'ホワイトヒル'),
(9635888, 125142, 'ja', 'ウェルチマンホール'),
(9638814, 125180, 'ja', 'クレーン'),
(9639199, 125185, 'ja', 'サザーランド・ロード'),
(9639430, 125188, 'ja', 'サンセットクレスト'),
(9640431, 125201, 'ja', 'スペイツタウン'),
(9640816, 125206, 'ja', 'シックスメン'),
(9640893, 125207, 'ja', 'シックス・クロス・ロード'),
(9647438, 125292, 'ja', 'オイスティンス'),
(9649363, 125317, 'ja', 'マイルとクォーター'),
(9654599, 125385, 'ja', 'ホールタウン'),
(9654830, 125388, 'ja', 'ヒラビー'),
(9656524, 125410, 'ja', 'グリーンランド'),
(9657833, 125427, 'ja', '駐屯地'),
(9658680, 125438, 'ja', 'フォーウィンズ'),
(9658834, 125440, 'ja', 'フォークロスロード'),
(9659065, 125443, 'ja', 'フォスターホール'),
(9659296, 125446, 'ja', 'フラットロック'),
(9662684, 125490, 'ja', 'クラブ・ヒル'),
(9663454, 125500, 'ja', 'コレトン'),
(9665148, 125522, 'ja', 'チェッカーホール'),
(9666765, 125543, 'ja', 'ブルース・ベール'),
(9667150, 125548, 'ja', 'ブリッジタウン'),
(9668459, 125565, 'ja', 'ブラックマンズ'),
(9669306, 125576, 'ja', 'ベルエア'),
(9669614, 125580, 'ja', 'バスシーバ'),
(9669999, 125585, 'ja', 'バブス'),
(9671847, 125609, 'ja', 'テホルペス コッタゲ');

SET FOREIGN_KEY_CHECKS=1;
