SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698351, 3541538, 'am', 'የቱዋፓ መንደር'),
(272698736, 3541543, 'am', 'ሙታላው'),
(272699198, 3541549, 'am', 'ማቄፉ መንደር'),
(272699352, 3541551, 'am', 'ሊኩ መንደር'),
(272699506, 3541553, 'am', 'ኮሎቫይ'),
(272699583, 3541554, 'am', 'ሃኩፑ'),
(272699660, 3541555, 'am', 'ሃኩፑ'),
(272699891, 3541558, 'am', 'ፋቲዩ'),
(272700045, 3541560, 'am', 'አቫቴሌ'),
(272700199, 3541562, 'am', 'አሎፊ'),
(272700276, 3541563, 'am', 'ሙታላው'),
(272700507, 3541566, 'am', 'ሞቱታፑ'),
(272701277, 3541576, 'am', 'ዋኢመአ'),
(272701354, 3541577, 'am', 'ታማካውቶጋ');

SET FOREIGN_KEY_CHECKS=1;
