SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'hy', 'Հարավային Արի Ատոլ'),
('MV-01', 'hy', 'Ադու ատոլ'),
('MV-02', 'hy', 'Ալիֆու Աթոլհու'),
('MV-03', 'hy', 'Լհավիյանի Աթոլհու'),
('MV-04', 'hy', 'Վավու Աթոլհու'),
('MV-05', 'hy', 'Լաամու Աթոլ'),
('MV-07', 'hy', 'Հաա Ալիֆու Աթոլհու'),
('MV-08', 'hy', 'Թաա Աթոլհու'),
('MV-12', 'hy', 'Մեեմու Աթոլհու'),
('MV-13', 'hy', 'Ռաա Աթոլհու'),
('MV-14', 'hy', 'Ֆաաֆու Աթոլհու'),
('MV-17', 'hy', 'Դհաալու Աթոլհու'),
('MV-20', 'hy', 'Բաա ատոլ'),
('MV-23', 'hy', 'Հաա Դհաալու Աթոլհու'),
('MV-24', 'hy', 'Շավիյանի Աթոլհու'),
('MV-25', 'hy', 'Նունու Ատոլ'),
('MV-26', 'hy', 'Կաաֆու Ատոլ'),
('MV-27', 'hy', 'Գաաֆու Ալիֆու Աթոլհու'),
('MV-28', 'hy', 'Գաաֆու Դհաալու Աթոլհու'),
('MV-29', 'hy', 'Գնավիյանի Ատոլ'),
('MV-MLE', 'hy', 'մալե');

SET FOREIGN_KEY_CHECKS=1;
