SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497602, 1668801, 'am', 'ቶርቴቫል'),
(128497756, 1668803, 'am', 'ቅዱስ ሳምፕሶን'),
(128497833, 1668804, 'am', 'ሳእንት ፔተር ፖርት'),
(128497910, 1668805, 'am', 'ሴንት አን'),
(128509614, 1668957, 'am', 'ለስ ባእስሴረስ'),
(128512001, 1668988, 'am', NULL),
(128512078, 1668989, 'am', 'ሮክ ፖይሰን'),
(128513849, 1669012, 'am', 'ሳእንት ሳቪኦዑር'),
(128516159, 1669042, 'am', 'ላ ስእኘዑሬ'),
(128516698, 1669049, 'am', 'ካስቴኛቶ'),
(128516775, 1669050, 'am', 'ሴንት አውጉስቲን የባህር ዳርቻ'),
(128516929, 1669052, 'am', 'ሳሩክ'),
(128517006, 1669053, 'am', 'ኮስታማርቲና'),
(128517468, 1669059, 'am', 'ቫሌ ፓሪሽ'),
(128517545, 1669060, 'am', 'የደን አጥቢያ'),
(128517622, 1669061, 'am', 'ሴንት ፒየር ዱ ቦይስ ፓሪሽ');

SET FOREIGN_KEY_CHECKS=1;
