SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'sr', 'Цхимбу Провинце'),
('PG-CPM', 'sr', 'Централ Провинце'),
('PG-EBR', 'sr', 'Еаст Неу Бритаин Провинце'),
('PG-EHG', 'sr', 'Еастерн Хигхландс Провинце'),
('PG-EPW', 'sr', 'Енга Провинце'),
('PG-ESW', 'sr', 'Еаст Сепик Провинце'),
('PG-GPK', 'sr', 'Гулф Провинце'),
('PG-HLA', 'sr', 'Хела Провинце'),
('PG-JWK', 'sr', 'Йиуака Провинце'),
('PG-MBA', 'sr', 'Милне Баы Провинце'),
('PG-MPL', 'sr', 'Моробе Провинце'),
('PG-MPM', 'sr', 'Маданг Провинце'),
('PG-MRL', 'sr', 'Манус Провинце'),
('PG-NCD', 'sr', 'Натионал Цапитал'),
('PG-NIK', 'sr', 'Нова Ирска'),
('PG-NPP', 'sr', 'Оро Провинце'),
('PG-NSB', 'sr', 'Аутономна покрајина Богенвил'),
('PG-SAN', 'sr', 'Сандаун Провинце'),
('PG-SHM', 'sr', 'Соутхерн Хигхландс Провинце'),
('PG-WBK', 'sr', 'Уест Неу Бритаин Провинце'),
('PG-WHM', 'sr', 'Уестерн Хигхландс Провинце'),
('PG-WPD', 'sr', 'Западна покрајина');

SET FOREIGN_KEY_CHECKS=1;
