SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SV-AH', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އަހުއާޗަޕަން އެވެ'),
('SV-CA', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކަބަނާސް އެވެ'),
('SV-CH', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޗަލަޓެނަންގޯ އެވެ'),
('SV-CU', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކުސްކަޓްލާން އެވެ'),
('SV-LI', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ލިބަރޓަޑް އެވެ'),
('SV-MO', 'dv', 'ޑިޕާޓްމަންޓް ޑި މޮރާޒާން އެވެ'),
('SV-PA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ޕާޒް އެވެ'),
('SV-SA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަންޓާ އަނާ އެވެ'),
('SV-SM', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަން މިގްއެލް އެވެ'),
('SV-SO', 'dv', 'ޑިޕާޓްމަންޓް ޑި ސޮންސޮނޭޓް އެވެ'),
('SV-SS', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސެން ސަލްވަޑޯރ އެވެ'),
('SV-SV', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަން ވިސެންޓޭ އެވެ'),
('SV-UN', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ޔޫނިއަން އެވެ'),
('SV-US', 'dv', 'ޑިޕާޓްމަންޓް ޑި އުސުލޫޓަން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
