SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634591, 125125, 'mk', 'Вотон'),
(9635284, 125134, 'mk', 'Бел рид'),
(9635900, 125142, 'mk', 'Уелцхман Халл'),
(9638826, 125180, 'mk', 'Цране'),
(9639211, 125185, 'mk', 'Сутхерланд Роад'),
(9639442, 125188, 'mk', 'Сунсет Црест'),
(9640443, 125201, 'mk', 'Спеигхтстоун'),
(9640828, 125206, 'mk', 'Сикс Менс'),
(9640905, 125207, 'mk', 'Сикс Цросс Роадс'),
(9647450, 125292, 'mk', 'Оистинс'),
(9649375, 125317, 'mk', 'Миле анд а Куартер'),
(9654611, 125385, 'mk', 'Холтаун'),
(9654842, 125388, 'mk', 'Хилаби'),
(9656536, 125410, 'mk', 'Гренланд'),
(9657845, 125427, 'mk', 'Гаррисон'),
(9658692, 125438, 'mk', 'Четири ветрови'),
(9658846, 125440, 'mk', 'Фоур Цросс Роадс'),
(9659077, 125443, 'mk', 'Фостер Халл'),
(9659308, 125446, 'mk', 'Флитвуд'),
(9662696, 125490, 'mk', 'Цраб Хилл'),
(9663466, 125500, 'mk', 'Цоллетон'),
(9665160, 125522, 'mk', 'Цхецкер Халл'),
(9666777, 125543, 'mk', 'Бруце Вале'),
(9667162, 125548, 'mk', 'Бриџтаун'),
(9668471, 125565, 'mk', 'Блацкманс'),
(9669318, 125576, 'mk', 'Бел Ер'),
(9669626, 125580, 'mk', 'Батхсхеба'),
(9670011, 125585, 'mk', 'Баббс'),
(9671859, 125609, 'mk', 'Тхорпес Цоттаге');

SET FOREIGN_KEY_CHECKS=1;
