SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269257, 3873627, 'ru', 'Нгербехед Гамлет'),
(298269411, 3873629, 'ru', 'Нгербехед Гамлет'),
(298269642, 3873632, 'ru', 'Корор'),
(298269950, 3873636, 'ru', 'Нгерчемайский Гамлет'),
(298270104, 3873638, 'ru', 'Нгерчемайский Гамлет'),
(298270258, 3873640, 'ru', 'Улиманг'),
(298270951, 3873649, 'ru', 'Мекетии Хамлет'),
(298271028, 3873650, 'ru', 'Нгерекебесанг Хамлет'),
(298271105, 3873651, 'ru', 'Нгеркеаи'),
(298271413, 3873655, 'ru', 'Ангаур'),
(298271490, 3873656, 'ru', 'Мейунгс Гамлет'),
(298271567, 3873657, 'ru', 'Деревня Мелекеок'),
(298271721, 3873659, 'ru', 'Нгерекламадел'),
(298271798, 3873660, 'ru', 'Иыебукел Хамлет'),
(298271875, 3873661, 'ru', 'Деревушка Имеонг'),
(298272183, 3873665, 'ru', 'Деревушка Нгчесар'),
(298272414, 3873668, 'ru', 'Нгерубесанг Хамлет'),
(298272645, 3873671, 'ru', 'Нгеркеаи'),
(298272876, 3873674, 'ru', 'Нгеркесеуаол Хамлет'),
(298273338, 3873680, 'ru', 'Менгеллан'),
(298273492, 3873682, 'ru', 'Штат Ангаур'),
(298273723, 3873685, 'ru', 'Деревня Тоби'),
(298273800, 3873686, 'ru', 'Деревня Сонсорол'),
(298273954, 3873688, 'ru', 'Каянгел'),
(298274031, 3873689, 'ru', 'Клоулклубед'),
(298274262, 3873692, 'ru', 'Нгеткиб'),
(298274339, 3873693, 'ru', 'Нгчемиангел'),
(298274416, 3873694, 'ru', 'Нгардмау'),
(298274570, 3873696, 'ru', 'Корор Тоун'),
(298274724, 3873698, 'ru', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
