SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'dz', 'སིའོལ།'),
('KR-26', 'dz', 'བུ་སན།'),
('KR-27', 'dz', 'ཏའེ་གུ།'),
('KR-28', 'dz', 'ཨིན་ཅོན།'),
('KR-29', 'dz', 'གྭང་ཇུ།'),
('KR-30', 'dz', 'ཌེ་ཇོན།'),
('KR-31', 'dz', 'ཨུལ་སན།'),
('KR-41', 'dz', 'གཡོན་གི་དོ།'),
('KR-42', 'dz', 'གངས་ཝོན།'),
('KR-43', 'dz', 'ཆུང་ཆོང་བུག་དོ།'),
('KR-44', 'dz', 'ཆུང་ཆིང་ནམ་དོ།'),
('KR-45', 'dz', 'ཇོན་བུག།'),
('KR-46', 'dz', 'ཇིའོ་ལ་ནམ་དོ།'),
('KR-47', 'dz', 'གཡོན་གསང་བུག་དོ།'),
('KR-48', 'dz', 'གཡོན་གསང་ནམ་དོ།'),
('KR-49', 'dz', 'རྗེ་ཇུ་དོ།'),
('KR-50', 'dz', 'སེ་ཇོང་སི།');

SET FOREIGN_KEY_CHECKS=1;
