SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393157, 4134977, 'be', 'Тхорнтон'),
(318393234, 4134978, 'be', 'Джорджтаўн'),
(318393311, 4134979, 'be', 'Эдынбург-Сямі-Мораў'),
(318393465, 4134981, 'be', 'Эдынбург-Сямі-Мораў'),
(318393773, 4134985, 'be', 'Джэймстаўн'),
(318394158, 4134990, 'be', 'Аларм Форест'),
(318394235, 4134991, 'be', 'Блакітная горка'),
(318394312, 4134992, 'be', 'Цат Хилл УС Милитары Басе'),
(318394389, 4134993, 'be', 'Санды Баы'),
(318394466, 4134994, 'be', 'Ст. Паул''с'),
(318394620, 4134996, 'be', 'Травеллер''с Хилл Роыал Аир Форце Басе');

SET FOREIGN_KEY_CHECKS=1;
