SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'kk', 'Асуай'),
('EC-B', 'kk', 'Боливар'),
('EC-C', 'kk', 'Карчи'),
('EC-D', 'kk', 'Орельяна облысы'),
('EC-E', 'kk', 'Эсмеральдас'),
('EC-F', 'kk', 'Канар'),
('EC-G', 'kk', 'Гуайяс'),
('EC-H', 'kk', 'Чимборасо'),
('EC-I', 'kk', 'Имбабура'),
('EC-L', 'kk', 'Лоха'),
('EC-M', 'kk', 'Манаби'),
('EC-N', 'kk', 'Напо'),
('EC-O', 'kk', 'Эль-Оро'),
('EC-P', 'kk', 'Пичинча'),
('EC-R', 'kk', 'Лос-Риос'),
('EC-S', 'kk', 'Морона-Сантьяго облысы'),
('EC-SD', 'kk', 'Санто-Доминго де лос Цачилас'),
('EC-SE', 'kk', 'Санта-Елена'),
('EC-T', 'kk', 'Тунгурауа облысы'),
('EC-U', 'kk', 'Сукумбиос'),
('EC-W', 'kk', 'Галапагос'),
('EC-X', 'kk', 'Котопахи'),
('EC-Y', 'kk', 'Пастаза облысы'),
('EC-Z', 'kk', 'Замора Чинчипе');

SET FOREIGN_KEY_CHECKS=1;
