SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382913, 4134844, 'am', 'ዌስት ኮስት መንደር'),
(318382990, 4134845, 'am', 'ኡሉ ቤዶክ'),
(318383067, 4134846, 'am', 'ቶንግ ሆ መንደር'),
(318383144, 4134847, 'am', 'ሲንጋፖር'),
(318383298, 4134849, 'am', 'ሲንጋፖር'),
(318383375, 4134850, 'am', 'ሴምባዋንግ እስቴት'),
(318383760, 4134855, 'am', 'ፑሉ ኡቢን መንደር'),
(318383837, 4134856, 'am', 'ማቲዳ እስቴት'),
(318383991, 4134858, 'am', 'ላም ሳን መንደር'),
(318384068, 4134859, 'am', 'ኬት ሆንግ መንደር'),
(318384992, 4134871, 'am', 'ካምፖንግ ተብንግ ተርጁን'),
(318385069, 4134872, 'am', 'ካምፖንግ ቴባን'),
(318386301, 4134888, 'am', 'ካምፖንግ ሳይጎን'),
(318386686, 4134893, 'am', 'ካምፖንግ ፔሴክ'),
(318387148, 4134899, 'am', 'ካምፖንግ ፓሲር ሪስ'),
(318387918, 4134909, 'am', 'ካምፖንግ ሎያንግ'),
(318388611, 4134918, 'am', 'ካምፖንግ ጃቫ ቴባን'),
(318388996, 4134923, 'am', 'ካምፖንግ ቡኪት ፓንጃንግ'),
(318390305, 4134940, 'am', 'ቡኦና ቪስታ'),
(318390459, 4134942, 'am', 'ቡኦና ቪስታ'),
(318390613, 4134944, 'am', 'ቡኪት ማንዳይ መንደር'),
(318390998, 4134949, 'am', 'ጁሮንግ ከተማ'),
(318391306, 4134953, 'am', 'ይሹን አዲስ ከተማ'),
(318391845, 4134960, 'am', 'አንግ ሞ ኪዮ አዲስ ከተማ'),
(318391922, 4134961, 'am', 'ቡኪት ፓንጃንግ አዲስ ከተማ'),
(318391999, 4134962, 'am', 'ቤዶክ አዲስ ከተማ'),
(318392076, 4134963, 'am', 'ኩዊንስታውን እስቴት'),
(318392153, 4134964, 'am', 'ቻው ቻው ካንግ አዲስ ከተማ'),
(318392769, 4134972, 'am', 'ሴንግካንግ አዲስ ከተማ');

SET FOREIGN_KEY_CHECKS=1;
