SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426087, 31508, 'ne', 'वॆस्त् ऎंद् विल्लगॆ'),
(2426318, 31511, 'ne', 'थॆ वल्लॆय्'),
(2426395, 31512, 'ne', 'थॆ क़ुअर्तॆर्'),
(2426549, 31514, 'ne', 'फ़र्रिन्ग्तॊन्'),
(2426703, 31516, 'ne', 'स्तॊनॆय् ग्रॊउंद्'),
(2426780, 31517, 'ne', 'सॊउथ् हिल्ल् विल्लगॆ'),
(2426934, 31519, 'ne', 'संद्य् ग्रॊउंद् विल्लगॆ'),
(2427088, 31521, 'ne', 'उत्तर पक्ष'),
(2427165, 31522, 'ne', 'नॊर्थ् हिल्ल् विल्लगॆ'),
(2427704, 31529, 'ne', 'इस्लंद् हर्बॊउर्'),
(2427781, 31530, 'ne', 'गॆऒर्गॆ हिल्ल्'),
(2427935, 31532, 'ne', 'ऎअस्त् ऎंद् विल्लगॆ'),
(2428320, 31537, 'ne', 'ब्लॊविन्ग् पॊइंत् विल्लगॆ'),
(2428474, 31539, 'ne', 'स्यान्डी हिल');

SET FOREIGN_KEY_CHECKS=1;
