SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DM-02', 'si', 'ශාන්ත ඇන්ඩ්රූ ප්‍රාන්තය'),
('DM-03', 'si', 'ශාන්ත ඩේවිඩ් ප්‍රාන්තය'),
('DM-04', 'si', 'ශාන්ත ජෝජ් ප්‍රාන්තය'),
('DM-05', 'si', 'ශාන්ත ජෝන් ප්‍රාන්තය'),
('DM-06', 'si', 'ශාන්ත ජෝශප් ප්‍රාන්තය'),
('DM-07', 'si', 'ශාන්ත ලූක් දුපත් සමූහය'),
('DM-08', 'si', 'ශාන්ත මාර්ක් ප්‍රාන්තය'),
('DM-09', 'si', 'ශාන්ත පැට්‍රික් ප්‍රාන්තය'),
('DM-10', 'si', 'ශාන්ත පෝල් ප්‍රාන්තය'),
('DM-11', 'si', 'ශාන්ත පීටර් ප්‍රාන්තය');

SET FOREIGN_KEY_CHECKS=1;
