SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'he', 'פרובינציה דה פינאר דל ריו'),
('CU-03', 'he', 'לה-האבנה'),
('CU-04', 'he', 'מטנזס'),
('CU-05', 'he', 'ויה קלרה'),
('CU-06', 'he', 'פרובינציה דה סינפוגוס'),
('CU-07', 'he', 'פרובינציה דה סנקטי ספיריטוס'),
('CU-08', 'he', 'פרובינציה דה סיגו דה אווילה'),
('CU-09', 'he', 'פרובינציה דה קמגאי'),
('CU-10', 'he', 'לאס טונאס'),
('CU-11', 'he', 'פרובינציה דה הולגיין'),
('CU-12', 'he', NULL),
('CU-13', 'he', 'סנטיאגו דה קובה'),
('CU-14', 'he', 'גואנטנמו'),
('CU-15', 'he', 'ארטמיסה'),
('CU-16', 'he', 'פרובינציה מאיאבק'),
('CU-99', 'he', 'מוניציפיו ספיישל איסלה דה לה יוונטוד');

SET FOREIGN_KEY_CHECKS=1;
