SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'fa', 'شهرداری آندریژویکا'),
('ME-02', 'fa', 'شهرداری بار'),
('ME-03', 'fa', 'شهرداری برانه'),
('ME-04', 'fa', 'بیجلو پولیه'),
('ME-05', 'fa', 'شهرداری بودوا'),
('ME-06', 'fa', 'پایتخت سلطنتی قدیمی ستینجی'),
('ME-07', 'fa', 'شهرداری دانیلوگراد'),
('ME-08', 'fa', 'هرتسگ نووی'),
('ME-09', 'fa', 'شهرداری کولاژین'),
('ME-10', 'fa', 'کوتور'),
('ME-11', 'fa', 'موجکوفاتس'),
('ME-12', 'fa', 'شهرداری نیکچیچ'),
('ME-13', 'fa', 'شهرداری پلاو'),
('ME-14', 'fa', 'شهرداری پلیفلیا'),
('ME-15', 'fa', 'شهرداری پلوزین'),
('ME-16', 'fa', 'پودگوریسا کاپیتال سیتی'),
('ME-17', 'fa', 'شهرداری روژاجه'),
('ME-18', 'fa', 'شهرداری شاونیک'),
('ME-19', 'fa', 'شهرداری تیوات'),
('ME-20', 'fa', 'شهرداری اولکینج'),
('ME-21', 'fa', 'شهرداری ژابلیاک'),
('ME-22', 'fa', 'شهرداری گوسینجه'),
('ME-23', 'fa', 'شهرداری پتنیکا'),
('ME-24', 'fa', 'شهرداری توزی'),
('ME-25', 'fa', 'زتا');

SET FOREIGN_KEY_CHECKS=1;
