SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197214, 405159, 'ne', 'तॆ तौतुअ'),
(31197291, 405160, 'ne', 'ऒमॊक'),
(31197368, 405161, 'ne', 'वैपॆ'),
(31197445, 405162, 'ne', 'टुकाओ'),
(31197599, 405164, 'ne', 'तॆन्गतन्गि विल्लगॆ'),
(31197753, 405166, 'ne', 'तौहुनु'),
(31198215, 405172, 'ne', 'न्गतिअरुअ'),
(31198754, 405179, 'ne', 'आभारुआ'),
(31198831, 405180, 'ne', 'अरुतन्ग'),
(31198985, 405182, 'ne', 'अरॆऒर'),
(31199062, 405183, 'ne', 'अमुरि'),
(31199139, 405184, 'ne', 'पल्मॆर्स्तॊन्'),
(31199678, 405191, 'ne', 'तौतु'),
(31199832, 405193, 'ne', 'निकौपर'),
(31199909, 405194, 'ne', 'रॆउरॆउ'),
(31200371, 405200, 'ne', 'मन्गरॆइ'),
(31200448, 405201, 'ne', 'मॊतु कॊऎ'),
(31200525, 405202, 'ne', 'मॊतॊ कवत'),
(31200679, 405204, 'ne', 'मतारा'),
(31200987, 405208, 'ne', 'उरॆइअ');

SET FOREIGN_KEY_CHECKS=1;
