SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986713, 1727101, 'dv', 'އެއިޓާ ވިލެޖް އެވެ'),
(132986790, 1727102, 'dv', 'ސަންޓާ ރީޓާ އެލް ކޯބަން އެވެ'),
(132986867, 1727103, 'dv', 'ނިއު ވައިޓްލޭންޑް އެވެ'),
(132986944, 1727104, 'dv', 'ޓަލޯފޯފޯ ވިލެޖް އެވެ'),
(132987021, 1727105, 'dv', 'ތަމުނިންގ-ޓޫމޮން-ހާރމޮން ވިލެޖް'),
(132987098, 1727106, 'dv', 'އުމަތަކު އަވަށެވެ'),
(132987175, 1727107, 'dv', 'ޔިގޯ ވިލެޖް އެވެ'),
(132987252, 1727108, 'dv', 'ޔޯނާން-އަޕް'),
(132987329, 1727109, 'dv', 'މެރިޒޯ ވިލެޖް އެވެ'),
(132987406, 1727110, 'dv', 'އިނާރާޖަން ވިލެޖް'),
(132987483, 1727111, 'dv', 'އަގަނާ ހައިޓްސް ވިލެޖް އެވެ'),
(132987560, 1727112, 'dv', 'ޗަލަން ޕަގޯ-އޯރޑޮޓް ވިލެޖް އެވެ'),
(132987637, 1727113, 'dv', 'ހިބާރިގައޯކާ އެވެ'),
(132987714, 1727114, 'dv', 'އަމަޓޫކު އަވަށެވެ'),
(132987791, 1727115, 'dv', 'އަސަން-މައިނާ ވިލެޖް އެވެ'),
(132987868, 1727116, 'dv', 'ޑެޑެޑޯ އަވަށެވެ'),
(132987945, 1727117, 'dv', 'ހަގަތުނާ އެވެ'),
(132988022, 1727118, 'dv', 'މަންގިލާއޯ ވިލެޖް އެވެ'),
(132988099, 1727119, 'dv', 'މޮންގްމޮންގް-ޓޮޓޯ-މައިޓޭ ވިލެޖް އެވެ'),
(132988176, 1727120, 'dv', 'ހަގަތުނަ އަވަށެވެ'),
(132988253, 1727121, 'dv', 'އަޑަކާއޯ އެވެ'),
(132988330, 1727122, 'dv', 'އަނާއޯ އެވެ'),
(132988407, 1727123, 'dv', 'އަޕްރާ ހާބަރ އެވެ'),
(132988484, 1727124, 'dv', 'ޗަގިއަން އެވެ'),
(132988638, 1727126, 'dv', 'އިޕާން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
