SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781310, 4607550, 'ky', 'Вермонт'),
(354782003, 4607559, 'ky', 'Росехалл'),
(354782465, 4607565, 'ky', 'Куестеллес'),
(354782542, 4607566, 'ky', 'Порт-Элизабет'),
(354782619, 4607567, 'ky', 'Перувиан Вале'),
(354783235, 4607575, 'ky', 'Жаңы Монтроуз'),
(354783312, 4607576, 'ky', 'Месопотамия'),
(354783466, 4607578, 'ky', 'Лайу'),
(354783543, 4607579, 'ky', 'Кингстаун'),
(354783697, 4607581, 'ky', 'Греггс'),
(354783774, 4607582, 'ky', 'Джорджтаун'),
(354784082, 4607586, 'ky', 'Фанцы'),
(354784236, 4607588, 'ky', 'Доверс'),
(354784775, 4607595, 'ky', 'Шатобелэр'),
(354785006, 4607598, 'ky', 'Цамден Парк'),
(354785083, 4607599, 'ky', 'Беруас'),
(354785160, 4607600, 'ky', 'Бригхтон Виллаге'),
(354785237, 4607601, 'ky', 'Биабоу'),
(354785391, 4607603, 'ky', 'Белмонт'),
(354785468, 4607604, 'ky', 'Баррукалли'),
(354785930, 4607610, 'ky', 'Редемптион'),
(354786161, 4607613, 'ky', 'Каллиаква'),
(354788548, 4607644, 'ky', 'Гранд Боис'),
(354788779, 4607647, 'ky', 'Кингс Плеасуре'),
(354789934, 4607662, 'ky', 'достук'),
(354790088, 4607664, 'ky', 'Петит Бордел'),
(354792783, 4607699, 'ky', 'Алмаз'),
(354792860, 4607700, 'ky', 'Фриендлы Виллаге'),
(354792937, 4607701, 'ky', 'Пеннистон'),
(354793014, 4607702, 'ky', 'Артка чегинүү');

SET FOREIGN_KEY_CHECKS=1;
