SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LS-A', 'si', 'මසේරු දිස්ත්‍රික්කය'),
('LS-B', 'si', 'බුතේ බුතේ දිස්ත්‍රික්කය'),
('LS-C', 'si', 'ලෙරිබේ දිස්ත්‍රික්කය'),
('LS-D', 'si', 'බෙරෙරා දිස්ත්‍රික්කය'),
('LS-E', 'si', 'මෆෙටෙන්ග් දිස්ත්‍රික්කය'),
('LS-F', 'si', 'මොහාලිස් හොඑක් දිස්ත්‍රික්කය'),
('LS-G', 'si', 'කුතින්ග් දිස්ත්‍රික්කය'),
('LS-H', 'si', 'කචාස් නෙක් දිස්ත්‍රික්කය'),
('LS-J', 'si', 'මොකොට්ලොන්ග් දිස්ත්‍රික්කය'),
('LS-K', 'si', 'තබා -ට්සෙකා දිස්ත්‍රික්කය');

SET FOREIGN_KEY_CHECKS=1;
