SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'fa', 'بوگراد'),
('RS-01', 'fa', NULL),
('RS-02', 'fa', 'سردنجباناتسکی وکروگ'),
('RS-03', 'fa', 'سورنوباناتسکی وکروگ'),
('RS-04', 'fa', 'منطقه جوژنوباناتسکی'),
('RS-05', 'fa', 'زاپادنوباکی اوکرگ'),
('RS-06', 'fa', 'جوژنوباکی اوکرگ'),
('RS-07', 'fa', NULL),
('RS-08', 'fa', NULL),
('RS-09', 'fa', 'کلوبارسکی وکروگ'),
('RS-10', 'fa', 'پودوناوسکی اوکرگ'),
('RS-11', 'fa', 'برانیچفسکی اوکرگ'),
('RS-12', 'fa', NULL),
('RS-13', 'fa', 'پوموراوسکی اوکرگ'),
('RS-14', 'fa', 'بورسکی اوکرگ'),
('RS-15', 'fa', NULL),
('RS-16', 'fa', 'زلاتیبورسکی وکروگ'),
('RS-17', 'fa', 'منطقه موراویچکی'),
('RS-18', 'fa', 'راسکی اوکرگ'),
('RS-19', 'fa', 'راسینسکی اوکرگ'),
('RS-20', 'fa', 'نیشاوسکی اوکرگ'),
('RS-21', 'fa', 'منطقه توپلیچکی'),
('RS-22', 'fa', 'پیروتسکی اوکرگ'),
('RS-23', 'fa', 'جابلانکی اوکرگ'),
('RS-24', 'fa', NULL),
('RS-25', 'fa', 'کوسوسکی وکروگ'),
('RS-26', 'fa', 'پچکی اوکرگ'),
('RS-27', 'fa', 'پریزرنسکی وکروگ'),
('RS-28', 'fa', 'استان کوسوفسکو-میتروواچکی'),
('RS-29', 'fa', 'استان کوسوفسکو-پوموراوسکی'),
('RS-KM', 'fa', 'کوزوو-متوهیا'),
('RS-VO', 'fa', 'استان ویوودینا');

SET FOREIGN_KEY_CHECKS=1;
