SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'fa', 'آزوای'),
('EC-B', 'fa', 'بولیوار'),
('EC-C', 'fa', 'کارچی'),
('EC-D', 'fa', 'استان اوریانا'),
('EC-E', 'fa', 'استان اسمرالداس'),
('EC-F', 'fa', 'کانار'),
('EC-G', 'fa', 'استان گوایاس'),
('EC-H', 'fa', 'استان چیمبورازو'),
('EC-I', 'fa', 'ایمبابورا'),
('EC-L', 'fa', 'استان لوخا'),
('EC-M', 'fa', 'مانابی'),
('EC-N', 'fa', 'استان ناپو'),
('EC-O', 'fa', 'استان ال اورو'),
('EC-P', 'fa', 'استان پیچینچا'),
('EC-R', 'fa', 'لوس ریوس'),
('EC-S', 'fa', 'مورونا-سانتیاگو'),
('EC-SD', 'fa', 'استان سانتو دومینگو د لوس تساچیلاس'),
('EC-SE', 'fa', 'استان سانتا النا'),
('EC-T', 'fa', 'استان تونگوراهوا'),
('EC-U', 'fa', 'سوکومبیوس'),
('EC-W', 'fa', 'گالاپاگوس'),
('EC-X', 'fa', 'کوتوپاکسی'),
('EC-Y', 'fa', 'استان پاستاسا'),
('EC-Z', 'fa', 'زامورا-چینچیپ');

SET FOREIGN_KEY_CHECKS=1;
