SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'tg', 'Вилояти Искандария'),
('EG-ASN', 'tg', 'Вилояти Асвон'),
('EG-AST', 'tg', 'Вилояти Асют'),
('EG-BA', 'tg', 'Баҳри Сурх'),
('EG-BH', 'tg', 'Вилояти Буҳайра'),
('EG-BNS', 'tg', 'Бани Суайф'),
('EG-C', 'tg', 'Қоҳира'),
('EG-DK', 'tg', 'Вилояти Дақаҳлия'),
('EG-DT', 'tg', 'Вилояти Думёт'),
('EG-FYM', 'tg', 'Вилояти Файюм'),
('EG-GH', 'tg', 'Вилояти Ғарбия'),
('EG-GZ', 'tg', 'Устони Ҷиза'),
('EG-IS', 'tg', 'Вилояти Исмоилия'),
('EG-JS', 'tg', 'Синои Ҷанубӣ'),
('EG-KB', 'tg', 'Вилояти Қалюбия'),
('EG-KFS', 'tg', 'Кафр аш-Шейх'),
('EG-KN', 'tg', 'Вилояти Қино'),
('EG-LX', 'tg', 'Ақсар'),
('EG-MN', 'tg', 'Вилояти Минё'),
('EG-MNF', 'tg', 'Вилояти Минуфия'),
('EG-MT', 'tg', 'Вилояти Матруҳ'),
('EG-PTS', 'tg', 'Вилояти Порт-Саид'),
('EG-SHG', 'tg', 'Устони Суҳоҷ'),
('EG-SHR', 'tg', 'Шарқия'),
('EG-SIN', 'tg', 'Синои Шимолӣ'),
('EG-SUZ', 'tg', 'Суяс'),
('EG-WAD', 'tg', 'Водии Нав');

SET FOREIGN_KEY_CHECKS=1;
