SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170058, 2885326, 'kk', 'схумаымат'),
(222170135, 2885327, 'kk', 'Әз Зәур'),
(222170443, 2885331, 'kk', 'Хавалли'),
(222170520, 2885332, 'kk', 'дуаыдат'),
(222170674, 2885334, 'kk', 'дант'),
(222170751, 2885335, 'kk', 'Әз Зәур'),
(222170982, 2885338, 'kk', 'Ар Рухайта ас Суфла'),
(222171290, 2885342, 'kk', 'Әл Вафра'),
(222171367, 2885343, 'kk', 'Әл-Удайлия'),
(222171752, 2885348, 'kk', 'Эль-Кувейт'),
(222171906, 2885350, 'kk', 'Әл-Джахра'),
(222172060, 2885352, 'kk', 'Әл Фунайтис'),
(222172214, 2885354, 'kk', 'алфнтас'),
(222172291, 2885355, 'kk', 'Әл-Фарваниә'),
(222172368, 2885356, 'kk', 'аалбидаʿ'),
(222172599, 2885359, 'kk', 'Әл-Ахмади'),
(222172830, 2885362, 'kk', 'Ад Диба''ия'),
(222173138, 2885366, 'kk', 'аабрак кхаытан'),
(222173215, 2885367, 'kk', 'Тавилде'),
(222174370, 2885382, 'kk', 'Өлім тас жолы'),
(222174601, 2885385, 'kk', 'Мубарак аль-Кабир'),
(222174678, 2885386, 'kk', 'Әл-Адан'),
(222174755, 2885387, 'kk', 'Мазари'' әл-Абдали'),
(222174832, 2885388, 'kk', 'Ал-Масаыел'),
(222174909, 2885389, 'kk', 'Абу Фатира'),
(222174986, 2885390, 'kk', 'Абу Ал Хасаниыа');

SET FOREIGN_KEY_CHECKS=1;
