SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'dv', 'އެކްލިންސް އައިލެންޑް ޑިސްޓްރިކްޓް އެވެ'),
('BS-BI', 'dv', 'ބިމިނީ ޑިސްޓްރިކްޓް އެވެ'),
('BS-BP', 'dv', 'ބްލެކް ޕޮއިންޓް ޑިސްޓްރިކްޓް އެވެ'),
('BS-BY', 'dv', 'ބެރީ އައިލެންޑްސް ޑިސްޓްރިކްޓް އެވެ'),
('BS-CE', 'dv', 'ސެންޓްރަލް އެލިއުތެރާ ޑިސްޓްރިކްޓް އެވެ'),
('BS-CI', 'dv', 'ކެޓް އައިލެންޑް އެވެ'),
('BS-CK', 'dv', 'ކްރޫކް އައިލެންޑް އަދި ލޯންގް ކޭ ޑިސްޓްރިކްޓް އެވެ'),
('BS-CO', 'dv', 'ސެންޓްރަލް އަބަކޯ ޑިސްޓްރިކްޓް އެވެ'),
('BS-CS', 'dv', 'ސެންޓްރަލް އެންޑްރޮސް ޑިސްޓްރިކްޓް އެވެ'),
('BS-EG', 'dv', 'އީސްޓް ގްރޭންޑް ބަހާމާ ޑިސްޓްރިކްޓް އެވެ'),
('BS-EX', 'dv', 'އެކްސުމާ ޑިސްޓްރިކްޓް އެވެ'),
('BS-FP', 'dv', 'ސިޓީ އޮފް ފްރީޕޯޓް ޑިސްޓްރިކްޓް'),
('BS-GC', 'dv', 'ގްރޭންޑް ކޭ ޑިސްޓްރިކްޓް އެވެ'),
('BS-HI', 'dv', 'ހާބަރ އައިލެންޑް ޑިސްޓްރިކްޓް އެވެ'),
('BS-HT', 'dv', 'ހޯޕް ޓައުން ޑިސްޓްރިކްޓް އެވެ'),
('BS-IN', 'dv', 'އިނަގުއާ އެވެ'),
('BS-LI', 'dv', 'ލޯންގް އައިލެންޑް އެވެ'),
('BS-MC', 'dv', 'މެންގްރޯވް ކޭ އެވެ'),
('BS-MG', 'dv', 'މަޔާގުއާނާ ޑިސްޓްރިކްޓް އެވެ'),
('BS-MI', 'dv', 'މޫރްސް އައިލެންޑް ޑިސްޓްރިކްޓް އެވެ'),
('BS-NE', 'dv', 'ނޯތު އެލިއުތެރާ ޑިސްޓްރިކްޓް އެވެ'),
('BS-NO', 'dv', 'ނޯތު އަބަކޯ ޑިސްޓްރިކްޓް އެވެ'),
('BS-NP', 'dv', 'ނިއު ޕްރޮވިޑެންސް ޑިސްޓްރިކްޓް އެވެ'),
('BS-NS', 'dv', 'ނޯތު އެންޑްރޮސް ޑިސްޓްރިކްޓް އެވެ'),
('BS-RC', 'dv', NULL),
('BS-RI', 'dv', 'ރެގްޑް އައިލެންޑް ޑިސްޓްރިކްޓް އެވެ'),
('BS-SA', 'dv', 'ސައުތު އެންޑްރޮސް އެވެ'),
('BS-SE', 'dv', 'ސައުތު އެލިއުތެރާ އެވެ'),
('BS-SO', 'dv', 'ސައުތު އަބަކޯ ޑިސްޓްރިކްޓް އެވެ'),
('BS-SS', 'dv', 'ސެން ސަލްވަޑޯ ޑިސްޓްރިކްޓް އެވެ'),
('BS-SW', 'dv', 'ސްޕެނިޝް ވެލްސް ޑިސްޓްރިކްޓް އެވެ'),
('BS-WG', 'dv', 'ހުޅަނގު ގްރޭންޑް ބަހާމާ ޑިސްޓްރިކްޓް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
