SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BB-01', 'dv', NULL),
('BB-02', 'dv', 'ސެއިންޓް އެންޑްރޫ އެވެ'),
('BB-03', 'dv', 'ސެއިންޓް ޖޯޖް އެވެ'),
('BB-04', 'dv', 'ސެއިންޓް ޖޭމްސް އެވެ'),
('BB-05', 'dv', 'ސެއިންޓް ޖޯން އެވެ'),
('BB-06', 'dv', 'ސެއިންޓް ޖޯސެފް އެވެ'),
('BB-07', 'dv', 'ސެއިންޓް ލޫސީ އެވެ'),
('BB-08', 'dv', 'ސެއިންޓް މައިކަލް އެވެ'),
('BB-09', 'dv', 'ސެއިންޓް ޕީޓަރ އެވެ'),
('BB-10', 'dv', 'ސެއިންޓް ފިލިޕް އެވެ'),
('BB-11', 'dv', 'ސެއިންޓް ތޯމަސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
