SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'bn', 'পিনার দেল রিও প্রদেশ'),
('CU-03', 'bn', 'হাভানা'),
('CU-04', 'bn', 'মাতানজাস প্রদেশ'),
('CU-05', 'bn', 'ভিয়া ক্লারা প্রদেশ'),
('CU-06', 'bn', 'সিয়েনফুয়েগোস প্রদেশ'),
('CU-07', 'bn', 'সানক্তি স্পিরিতুস প্রদেশ'),
('CU-08', 'bn', 'সিয়েগো দে আভিলা প্রদেশ'),
('CU-09', 'bn', 'কামাগুয়েই প্রদেশ'),
('CU-10', 'bn', 'লাস তুনাস প্রদেশ'),
('CU-11', 'bn', 'ওলগিন প্রদেশ'),
('CU-12', 'bn', 'গ্রানমা প্রদেশ'),
('CU-13', 'bn', 'সান্তিয়াগো দে কুবা প্রদেশ'),
('CU-14', 'bn', 'গুয়ান্তানামো প্রদেশ'),
('CU-15', 'bn', 'আর্তেমিসা প্রদেশ'),
('CU-16', 'bn', 'মায়াবেকে প্রদেশ'),
('CU-99', 'bn', 'মিউনিসিপিও বিশেষ ইসলা দে লা জুভেন্টুড');

SET FOREIGN_KEY_CHECKS=1;
