SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'ru', 'Бантеймеантьей'),
('KH-10', 'ru', 'Кратьэх'),
('KH-11', 'ru', 'Мондолькири'),
('KH-12', 'ru', 'Пномпень'),
('KH-13', 'ru', 'Прэахвихеа'),
('KH-14', 'ru', 'Прейвэнг'),
('KH-15', 'ru', 'Поусат'),
('KH-16', 'ru', 'Ратанакири'),
('KH-17', 'ru', 'Сиемреап'),
('KH-18', 'ru', 'Сиануквиль'),
('KH-19', 'ru', 'Стынгтраенг'),
('KH-2', 'ru', 'Баттамбанг'),
('KH-20', 'ru', 'Свайриенг'),
('KH-21', 'ru', 'Такео'),
('KH-22', 'ru', 'Оддармеантьей'),
('KH-23', 'ru', 'Каеп'),
('KH-24', 'ru', 'Пайлин'),
('KH-25', 'ru', 'Тбонгхмум'),
('KH-3', 'ru', 'Кампонгтям'),
('KH-4', 'ru', 'Кампонгчнанг'),
('KH-5', 'ru', 'Кампонгспы'),
('KH-6', 'ru', 'Кампонгтхом'),
('KH-7', 'ru', 'Кампот'),
('KH-8', 'ru', 'Кандаль'),
('KH-9', 'ru', 'Кохконг');

SET FOREIGN_KEY_CHECKS=1;
