SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027495, 1662695, 'si', 'විලිස්'),
(128028034, 1662702, 'si', 'වික්ටෝරියා'),
(128028188, 1662704, 'si', 'උප්පෙර් පෙඅර්ල්ස්'),
(128028265, 1662705, 'si', 'උප්පෙර් ල ටස්ටේ'),
(128028342, 1662706, 'si', 'ඉහළ ලා ටැන්ටේ'),
(128028496, 1662708, 'si', 'යුනියන් ගම්මානය'),
(128028958, 1662714, 'si', 'ටිවොලි'),
(128030190, 1662730, 'si', 'සෝටර්ස්'),
(128030960, 1662740, 'si', 'ශාන්ත ජෝර්ජ්'),
(128031037, 1662741, 'si', 'ශාන්ත ඩේවිඩ්'),
(128035272, 1662796, 'si', 'ක්‍රේවන් කන්ද'),
(128035657, 1662801, 'si', 'මෝර්න් ට්‍රැන්කුවිල්'),
(128039738, 1662854, 'si', 'හිල්ස්බරෝ'),
(128040431, 1662863, 'si', 'ග්රෙන්විල්'),
(128040585, 1662865, 'si', 'ග්රෑන්ඩ් රෝයි'),
(128041047, 1662871, 'si', 'ගූයාවේ');

SET FOREIGN_KEY_CHECKS=1;
