SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'si', 'ඇක්ලින්ස් දූපත් දිස්ත්‍රික්කය'),
('BS-BI', 'si', 'බිමිනි'),
('BS-BP', 'si', 'බ්ලැක් පොයින්ට්'),
('BS-BY', 'si', 'බේරී දුපත්'),
('BS-CE', 'si', 'මධ්‍යම එලෙයුතෙරා'),
('BS-CI', 'si', 'කැට් දූපත'),
('BS-CK', 'si', 'ක්රුක්ඩ් දුපත්'),
('BS-CO', 'si', 'මද්‍යම අබකෝ'),
('BS-CS', 'si', 'මද්‍යම අන්ඩ්රොස්'),
('BS-EG', 'si', 'නැගෙනහිර ග්‍රෑන්ඩ් බහමා'),
('BS-EX', 'si', 'එක්සුමා'),
('BS-FP', 'si', 'ෆ්රීපෝර්ට්'),
('BS-GC', 'si', 'ග්‍රෑන්ඩ් කේ'),
('BS-HI', 'si', 'හාර්බර් දුපත'),
('BS-HT', 'si', 'හෝප් ටවුන්'),
('BS-IN', 'si', 'ඉනගුආ'),
('BS-LI', 'si', 'ලෝන්ග් දුපත'),
('BS-MC', 'si', 'මන්ග්රෝව් කේ'),
('BS-MG', 'si', 'මායාගුවානා දිස්ත්‍රික්කය'),
('BS-MI', 'si', 'මුවර්ස් අයිලන්ඩ් දිස්ත්‍රික්කය'),
('BS-NE', 'si', 'උතුරු එලියුතෙරා'),
('BS-NO', 'si', 'උතුරු අබකෝ'),
('BS-NP', 'si', 'නව ප්‍රොවිඩන්ස් දිස්ත්‍රික්කය'),
('BS-NS', 'si', 'උතුරු ඇන්ඩ්රෝස්'),
('BS-RC', 'si', 'රම් කේ'),
('BS-RI', 'si', 'රැග්ඩ් දුපත'),
('BS-SA', 'si', 'දකුණු අන්ද්‍රොස්'),
('BS-SE', 'si', 'දකුණු එලුතෙරා'),
('BS-SO', 'si', 'දකුණු අබකෝ'),
('BS-SS', 'si', 'සැන් සැල්වදෝර් දූපත'),
('BS-SW', 'si', 'ස්පැනිෂ් වෙල්ස්'),
('BS-WG', 'si', 'බටහිර ග්රෑන්ඩ් බහමා');

SET FOREIGN_KEY_CHECKS=1;
