SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'ru', 'Београд'),
('RS-01', 'ru', 'Севернобацкий округ'),
('RS-02', 'ru', 'Среднебанатский округ'),
('RS-03', 'ru', 'Севернобанацкий округ'),
('RS-04', 'ru', 'Южнобанатский округ'),
('RS-05', 'ru', 'Западнобацкий округ'),
('RS-06', 'ru', 'Южнобацкий округ'),
('RS-07', 'ru', 'Сремский округ'),
('RS-08', 'ru', 'Мачванский округ'),
('RS-09', 'ru', 'Колубарский округ'),
('RS-10', 'ru', 'Подунавский округ'),
('RS-11', 'ru', 'Браничевский округ'),
('RS-12', 'ru', 'Шумадийски округ'),
('RS-13', 'ru', 'Поморавский округ'),
('RS-14', 'ru', 'Борский округ'),
('RS-15', 'ru', 'Заечарский округ'),
('RS-16', 'ru', 'Златиборский округ'),
('RS-17', 'ru', 'Моравички округ'),
('RS-18', 'ru', 'Рашский округ'),
('RS-19', 'ru', 'Расинский округ'),
('RS-20', 'ru', 'Нишавский округ'),
('RS-21', 'ru', 'Топличский округ'),
('RS-22', 'ru', 'Пироцкий округ'),
('RS-23', 'ru', 'Ябланицкий округ'),
('RS-24', 'ru', 'Пчиньский округ'),
('RS-25', 'ru', 'Косовский округ'),
('RS-26', 'ru', 'Пецкий округ'),
('RS-27', 'ru', 'Призренский округ'),
('RS-28', 'ru', 'Косовско-Митровачки округ'),
('RS-29', 'ru', 'Косовско-Поморавский округ'),
('RS-KM', 'ru', 'Косово-Метохия'),
('RS-VO', 'ru', 'Воеводина');

SET FOREIGN_KEY_CHECKS=1;
