SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781292, 4607550, 'fa', 'ورمانت، سنت وینسنت و گرندینس'),
(354781985, 4607559, 'fa', 'ریچموند'),
(354782447, 4607565, 'fa', 'کوستل ها'),
(354782524, 4607566, 'fa', 'پورت الیزابت'),
(354782601, 4607567, 'fa', 'دره پرو'),
(354783217, 4607575, 'fa', 'مونتروز جدید'),
(354783294, 4607576, 'fa', 'بین النهرین'),
(354783448, 4607578, 'fa', 'لایو'),
(354783525, 4607579, 'fa', 'کینگزتاون'),
(354783679, 4607581, 'fa', 'دوستی'),
(354783756, 4607582, 'fa', 'جورجتاون'),
(354784064, 4607586, 'fa', 'فَنسي'),
(354784218, 4607588, 'fa', 'دوورز'),
(354784757, 4607595, 'fa', 'شاتوبلر'),
(354784988, 4607598, 'fa', 'کمپدن پارک'),
(354785065, 4607599, 'fa', 'بیابو'),
(354785142, 4607600, 'fa', 'دهکده برایتون'),
(354785219, 4607601, 'fa', 'بیابو'),
(354785373, 4607603, 'fa', 'اشتون'),
(354785450, 4607604, 'fa', 'باروالی'),
(354785912, 4607610, 'fa', 'رستگاری'),
(354786143, 4607613, 'fa', 'کالیاکوآ'),
(354788530, 4607644, 'fa', 'گرَند بُِس'),
(354788761, 4607647, 'fa', 'پادشاهان لذت'),
(354789916, 4607662, 'fa', 'دوستی'),
(354790070, 4607664, 'fa', 'پتی بوردل'),
(354792765, 4607699, 'fa', 'الماس'),
(354792842, 4607700, 'fa', 'دهکده دوستانه'),
(354792919, 4607701, 'fa', 'پنیستون'),
(354792996, 4607702, 'fa', 'عقب نشینی');

SET FOREIGN_KEY_CHECKS=1;
