SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'tg', 'Вилояти Тунис'),
('TN-12', 'tg', 'Вилояти Ариана'),
('TN-13', 'tg', 'Вилояти Бен Арус'),
('TN-14', 'tg', 'Мануба'),
('TN-21', 'tg', 'вилояти Нобул'),
('TN-22', 'tg', 'Вилояти Заҳуан'),
('TN-23', 'tg', 'Вилояти Бизерта'),
('TN-31', 'tg', 'Вилояти Баджа'),
('TN-32', 'tg', 'Вилояти Джандуба'),
('TN-33', 'tg', 'Вилояти Каф'),
('TN-34', 'tg', 'Вилояти Силиана'),
('TN-41', 'tg', 'Қайруон'),
('TN-42', 'tg', 'Вилояти Қассарин'),
('TN-43', 'tg', 'Вилояти Сиди Бузид'),
('TN-51', 'tg', 'Вилояти Сус'),
('TN-52', 'tg', 'Вилояти Монастир'),
('TN-53', 'tg', 'Вилояти Махдиа'),
('TN-61', 'tg', 'Вилояти Сфакс'),
('TN-71', 'tg', 'Қафса'),
('TN-72', 'tg', 'Вилояти Тозур'),
('TN-73', 'tg', 'Вилояти Кебили'),
('TN-81', 'tg', 'Вилояти Қабес'),
('TN-82', 'tg', 'Вилояти Мадания'),
('TN-83', 'tg', 'Тотавин');

SET FOREIGN_KEY_CHECKS=1;
