SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'fa', 'بانتیه میانچی'),
('KH-10', 'fa', 'کراتی'),
('KH-11', 'fa', 'موندولکیری'),
('KH-12', 'fa', 'پنوم‌پن'),
('KH-13', 'fa', 'پریح ویهار'),
('KH-14', 'fa', 'استان شکار ونگ'),
('KH-15', 'fa', 'استان پورسات'),
('KH-16', 'fa', 'راتناکیری'),
('KH-17', 'fa', 'سیم ریاپ'),
('KH-18', 'fa', 'سیهانوکویل'),
('KH-19', 'fa', 'استان استونگ ترنگ'),
('KH-2', 'fa', 'استان باتامبانگ'),
('KH-20', 'fa', 'استان سوای رینگ'),
('KH-21', 'fa', 'تاکئو'),
('KH-22', 'fa', 'استان اودار میانی'),
('KH-23', 'fa', 'کپ'),
('KH-24', 'fa', 'پیلین'),
('KH-25', 'fa', 'تبونگ خمور'),
('KH-3', 'fa', 'استان کامپونگ چام'),
('KH-4', 'fa', 'استان کامپونگ چوننگ'),
('KH-5', 'fa', 'استان کامپونگ اسپیو'),
('KH-6', 'fa', 'استان کامپونگ توم'),
('KH-7', 'fa', 'استان کامپوت'),
('KH-8', 'fa', 'استان کندال'),
('KH-9', 'fa', 'کوه کونگ');

SET FOREIGN_KEY_CHECKS=1;
