SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'si', 'පියොන්යෑං'),
('KP-02', 'si', 'දකුණු ප්යෝන්ගන් පළාත'),
('KP-03', 'si', 'උතුරු ප්යෝන්ගන් පළාත'),
('KP-04', 'si', 'චගාන්ග් පළාත'),
('KP-05', 'si', 'දකුණු හ්වන්ග්හයි පළාත'),
('KP-06', 'si', 'උතුරු හ්වන්හේ පළාත'),
('KP-07', 'si', 'කන්ග්වොන් පළාත'),
('KP-08', 'si', 'දකුණු හැම්යොන්ග් පළාත'),
('KP-09', 'si', 'උතුරු හැම්ගියොන්ග් පළාත'),
('KP-10', 'si', 'රයන්ගාන්ග් පළාත'),
('KP-13', 'si', 'රසෝන්'),
('KP-14', 'si', 'නම්පෝ'),
('KP-15', 'si', 'කේසොං');

SET FOREIGN_KEY_CHECKS=1;
