SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'ky', 'Тунис Губернаториясы'),
('TN-12', 'ky', 'Ариана Губернаториясы'),
('TN-13', 'ky', 'Бен Арус Губернаториясы'),
('TN-14', 'ky', 'Мануба'),
('TN-21', 'ky', 'Набөл Губернаториясы'),
('TN-22', 'ky', 'Заҳуан Губернаториясы'),
('TN-23', 'ky', 'Бизерта Губернаториясы'),
('TN-31', 'ky', 'Беджа Губернаториясы'),
('TN-32', 'ky', 'Джендоба Губернаториясы'),
('TN-33', 'ky', 'Кеф Губернаториясы'),
('TN-34', 'ky', 'Силиана Губернаториясы'),
('TN-41', 'ky', 'Кайруан'),
('TN-42', 'ky', 'Кассерин Губернаториясы'),
('TN-43', 'ky', 'Сиди Бузид Губернаториясы'),
('TN-51', 'ky', 'Сус Губернаториясы'),
('TN-52', 'ky', 'Монастир Губернаториясы'),
('TN-53', 'ky', 'Махдиа Губернаториясы'),
('TN-61', 'ky', 'Сфакс Губернаториясы'),
('TN-71', 'ky', 'Гафса'),
('TN-72', 'ky', 'Тозёр Губернаториясы'),
('TN-73', 'ky', 'Кебили Губернаториясы'),
('TN-81', 'ky', 'Габес Губернаториясы'),
('TN-82', 'ky', 'Мденин Губернаториясы'),
('TN-83', 'ky', 'Татауин');

SET FOREIGN_KEY_CHECKS=1;
