SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'dz', 'རི་ཡད་མངའ་སྡེ།'),
('SA-02', 'dz', 'མེ་ཀ་ས་ཁུལ།'),
('SA-03', 'dz', 'མེ་ཌི་ན་ལུང་ཕྱོགས།'),
('SA-04', 'dz', NULL),
('SA-05', 'dz', 'ཨལ་ཀ་སིམ་ས་ཁུལ།'),
('SA-06', 'dz', 'ཧའེ་ལི་ས་ཁུལ།'),
('SA-07', 'dz', 'ཏཱ་བྷུག་ས་ཁུལ།'),
('SA-08', 'dz', 'བྱང་ཕྱོགས་མཐའ་མཚམས་ས་ཁུལ།'),
('SA-09', 'dz', 'ཇ་ཟན་ལུང་ཕྱོགས།'),
('SA-10', 'dz', 'ནཇ་རན་ས་ཁུལ།'),
('SA-11', 'dz', 'ཨལ་བྷ་ཧ་ལུང་ཕྱོགས།'),
('SA-12', 'dz', 'ཨལ་ཇཱའཕ་མངའ་ཁོངས།'),
('SA-14', 'dz', 'ཨ་སིར་ས་ཁུལ།');

SET FOREIGN_KEY_CHECKS=1;
