SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'he', 'מרכזי'),
('IR-01', 'he', 'גילאן'),
('IR-02', 'he', 'מאזנדראן'),
('IR-03', 'he', 'מזרח אזרבייג''ן'),
('IR-04', 'he', 'מערב אזרבייג''ן'),
('IR-05', 'he', 'פרובינציית כרמאנשאה'),
('IR-06', 'he', 'ח''וזסתאן'),
('IR-07', 'he', 'פרובינציית פארס'),
('IR-08', 'he', 'פרובינציית כרמאן'),
('IR-09', 'he', 'ח''וראסאן רזאווי'),
('IR-10', 'he', 'פרובינציית אספהאן'),
('IR-11', 'he', 'סיסתאן ובלוצ''סתאן'),
('IR-12', 'he', 'פרובינציית כורדיסתאן'),
('IR-13', 'he', 'פרובינציית המדאן'),
('IR-14', 'he', 'צ''הארמחאל ובח''תיארי'),
('IR-15', 'he', 'לורסתאן'),
('IR-16', 'he', 'אילאם'),
('IR-17', 'he', 'כהגילויה ובויראחמד'),
('IR-18', 'he', 'בושהר'),
('IR-19', 'he', 'זנג''אן'),
('IR-20', 'he', 'פרובינציית סמנאן'),
('IR-21', 'he', 'פרובינציית יזד'),
('IR-22', 'he', 'הורמוזגאן'),
('IR-23', 'he', 'פרובינציית טהראן'),
('IR-24', 'he', 'פרובינציית ארדביל'),
('IR-25', 'he', 'קום'),
('IR-26', 'he', 'קזווין'),
('IR-27', 'he', 'גולסתאן'),
('IR-28', 'he', 'צפון ח''וראסאן'),
('IR-29', 'he', 'דרום ח''וראסאן'),
('IR-30', 'he', 'פרובינציית אלבורז');

SET FOREIGN_KEY_CHECKS=1;
