SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'hy', 'Որհոն'),
('MN-037', 'hy', 'Դարհան-ՈՒուլ'),
('MN-039', 'hy', 'Խենթիի'),
('MN-041', 'hy', 'Խուվսգել'),
('MN-043', 'hy', 'Խովդի շրջան'),
('MN-046', 'hy', 'Ուվս'),
('MN-047', 'hy', 'Տուվե'),
('MN-049', 'hy', 'Սելենգե'),
('MN-051', 'hy', 'Սուհբաատար'),
('MN-053', 'hy', 'Ոմնոգով'''),
('MN-055', 'hy', 'Ուվերխանգայ'),
('MN-057', 'hy', 'Զավհան'),
('MN-059', 'hy', 'Դունդգով'),
('MN-061', 'hy', 'Դորնոդ'),
('MN-063', 'hy', 'Դորնոգով'''),
('MN-064', 'hy', 'Գով''սումբեր'),
('MN-065', 'hy', 'Գովի-Ալթայ Այմագ'),
('MN-067', 'hy', 'Բուլգան'),
('MN-069', 'hy', 'Բաանհոնգոր'),
('MN-071', 'hy', 'Բայան Ուլգի'),
('MN-073', 'hy', 'Արհանգայ Այմագ'),
('MN-1', 'hy', 'ՈՒլաանբաատար');

SET FOREIGN_KEY_CHECKS=1;
