SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'ka', 'ატლანტიდის დეპარტამენტი'),
('HN-CH', 'ka', 'ჩოლუტეკის დეპარტამენტი'),
('HN-CL', 'ka', 'კოლონის დეპარტამენტი'),
('HN-CM', 'ka', 'კომაიაგუის დეპარტამენტი'),
('HN-CP', 'ka', 'კოპანის დეპარტამენტი'),
('HN-CR', 'ka', 'კორტესის დეპარტამენტი'),
('HN-EP', 'ka', 'ელ-პარაისოს დეპარტამენტი'),
('HN-FM', 'ka', 'ფრანსისკო-მორასანის დეპარტამენტი'),
('HN-GD', 'ka', 'გრასიას-ა-დიოსის დეპარტამენტი'),
('HN-IB', 'ka', 'ისლას-დე-ლა-ბაიის დეპარტამენტი'),
('HN-IN', 'ka', 'ინტიბუკის დეპარტამენტი'),
('HN-LE', 'ka', 'ლემპირას დეპარტამენტი'),
('HN-LP', 'ka', 'ლა-პასის დეპარტამენტი'),
('HN-OC', 'ka', 'ოკოტეპეკეს დეპარტამენტი'),
('HN-OL', 'ka', 'ოლანჩოს დეპარტამენტი'),
('HN-SB', 'ka', 'სანტა-ბარბარას დეპარტამენტი'),
('HN-VA', 'ka', 'ვალიეს დეპარტამენტი'),
('HN-YO', 'ka', 'იოროს დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
