SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'ar', 'كنيسة المسيح نيكولا تاون'),
('KN-02', 'ar', 'سانت آن ساندي بوينت'),
('KN-03', 'ar', 'القديس جورج باستير'),
('KN-04', 'ar', 'سينت جورج جينجرلند'),
('KN-05', 'ar', 'سينت جمس وندورد'),
('KN-06', 'ar', 'القديس يوحنا كابستير'),
('KN-07', 'ar', 'القديس يوحنا فيجتري'),
('KN-08', 'ar', 'سانت ماري كايون'),
('KN-09', 'ar', 'القديس بول كابيستير'),
('KN-10', 'ar', 'سانت بول تشارلزتاون'),
('KN-11', 'ar', 'القديس بيتر باستير'),
('KN-12', 'ar', 'سانت توماس لولاند'),
('KN-13', 'ar', NULL),
('KN-15', 'ar', 'ترينيتي بالميتو بوينت'),
('KN-K', 'ar', 'سانت كيتس'),
('KN-N', 'ar', 'نيفيس');

SET FOREIGN_KEY_CHECKS=1;
