SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170082, 2885326, 'si', 'ෂුමයිමා'),
(222170159, 2885327, 'si', 'අල් ෆයිඩ්'),
(222170467, 2885331, 'si', 'හවල්ලි'),
(222170544, 2885332, 'si', 'දුවය්දට්'),
(222170698, 2885334, 'si', 'ඩැන්ට්'),
(222170775, 2885335, 'si', 'අල් ෆයිඩ්'),
(222171006, 2885338, 'si', 'අර් රික්කා'),
(222171314, 2885342, 'si', 'අල් වෆ්රා'),
(222171391, 2885343, 'si', 'අල් උදයලියා'),
(222171776, 2885348, 'si', 'කුවේට් නගරය'),
(222171930, 2885350, 'si', 'අල් ජහරා'),
(222172084, 2885352, 'si', 'අල් ෆුනයිටිස්'),
(222172238, 2885354, 'si', 'අල් ෆින්ටාස්'),
(222172315, 2885355, 'si', 'අල් ෆර්වානියා'),
(222172392, 2885356, 'si', 'අල් බිඩා`'),
(222172623, 2885359, 'si', 'අල් අහමදි , කුවේටය'),
(222172854, 2885362, 'si', 'අද් දිබයියා'),
(222173162, 2885366, 'si', 'අබ්රාක් කයිතාන්'),
(222173239, 2885367, 'si', 'තාවිල්හිදී'),
(222174394, 2885382, 'si', 'මරණයේ මහා මාර්ගය'),
(222174625, 2885385, 'si', 'මුබාරක් අල් කබීර්'),
(222174702, 2885386, 'si', 'අල් ''අදාන්'),
(222174779, 2885387, 'si', 'අල්-මසායෙල්'),
(222174856, 2885388, 'si', 'අල්-මසායෙල්'),
(222174933, 2885389, 'si', 'අබු අල් හසානියා'),
(222175010, 2885390, 'si', 'අබු අල් හසානියා');

SET FOREIGN_KEY_CHECKS=1;
