SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170098, 2885326, 'ur', 'سهُمَيمَت'),
(222170175, 2885327, 'ur', 'عز زوار'),
(222170483, 2885331, 'ur', 'ہاولی'),
(222170560, 2885332, 'ur', 'دوئیدت'),
(222170714, 2885334, 'ur', 'دَنت'),
(222170791, 2885335, 'ur', 'عز زوار'),
(222171022, 2885338, 'ur', 'الرقہ'),
(222171330, 2885342, 'ur', 'وفرہ (شہر)'),
(222171407, 2885343, 'ur', 'العدیلیہ'),
(222171792, 2885348, 'ur', 'کویت شہر'),
(222171946, 2885350, 'ur', 'الجہرا'),
(222172100, 2885352, 'ur', 'الفنایتس'),
(222172254, 2885354, 'ur', 'َلفنتَس'),
(222172331, 2885355, 'ur', 'الفروانیہ'),
(222172408, 2885356, 'ur', 'ََلبِدَع'),
(222172639, 2885359, 'ur', 'الاحمدی'),
(222172870, 2885362, 'ur', 'عاد دیبایہ'),
(222173178, 2885366, 'ur', 'ََبرَق كهَيتَن'),
(222173255, 2885367, 'ur', 'جیسا کہ صالحیہ'),
(222174410, 2885382, 'ur', 'موت کی شاہراہ'),
(222174641, 2885385, 'ur', 'مبارک الکبیر'),
(222174718, 2885386, 'ur', 'العدن'),
(222174795, 2885387, 'ur', 'مزاری العابدالی'),
(222174872, 2885388, 'ur', 'َل-مَسَيِل'),
(222174949, 2885389, 'ur', 'َبُ فَتِرَ'),
(222175026, 2885390, 'ur', 'َبُ َل هَسَنِيَ');

SET FOREIGN_KEY_CHECKS=1;
