SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'bg', 'Салта'),
('AR-B', 'bg', 'Буенос Айрес'),
('AR-C', 'bg', 'Сиудад Автонома де Буенос Айрес'),
('AR-D', 'bg', 'Сан Луис'),
('AR-E', 'bg', 'Ентре Риос'),
('AR-F', 'bg', 'Ла Риоха'),
('AR-G', 'bg', 'Сантяго дел Естеро'),
('AR-H', 'bg', 'Чако'),
('AR-J', 'bg', 'Сан Хуан'),
('AR-K', 'bg', 'Катамарка'),
('AR-L', 'bg', 'Ла Пампа'),
('AR-M', 'bg', 'Мендоса'),
('AR-N', 'bg', 'Мисионес'),
('AR-P', 'bg', 'Формоса'),
('AR-Q', 'bg', 'Неукен'),
('AR-R', 'bg', 'Рио Негро'),
('AR-S', 'bg', 'Санта Фе'),
('AR-T', 'bg', 'Тукуман'),
('AR-U', 'bg', 'Чубут'),
('AR-V', 'bg', 'Огнена земя'),
('AR-W', 'bg', 'Кориентес'),
('AR-X', 'bg', 'Кордоба'),
('AR-Y', 'bg', 'Хухуй'),
('AR-Z', 'bg', 'Санта Крус');

SET FOREIGN_KEY_CHECKS=1;
