SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'be', 'вілает Туніс'),
('TN-12', 'be', 'Вілает Арыяна'),
('TN-13', 'be', 'Вілает Бен-Арус'),
('TN-14', 'be', 'Вілает Мануба'),
('TN-21', 'be', 'Вілает Набуль'),
('TN-22', 'be', 'Вілает Загван'),
('TN-23', 'be', 'Вілает Бізерта'),
('TN-31', 'be', 'Вілает Беджа'),
('TN-32', 'be', 'Вілает Джэндуба'),
('TN-33', 'be', 'Вілает Эль-Кеф'),
('TN-34', 'be', 'Вілает Сільяна'),
('TN-41', 'be', 'Вілает Кайруан'),
('TN-42', 'be', 'Вілает Касерын'),
('TN-43', 'be', 'Вілает Сідзі-Бу-Зід'),
('TN-51', 'be', 'Вілает Сус'),
('TN-52', 'be', 'Вілает Манасцір'),
('TN-53', 'be', 'Вілает Махдзія'),
('TN-61', 'be', 'Вілает Сфакс'),
('TN-71', 'be', 'Вілает Гафса'),
('TN-72', 'be', 'Вілает Таўзар'),
('TN-73', 'be', 'Вілает Кебілі'),
('TN-81', 'be', 'Вілает Габес'),
('TN-82', 'be', 'Вілает Медзенін'),
('TN-83', 'be', 'Вілает Татавін');

SET FOREIGN_KEY_CHECKS=1;
