SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027444, 1662695, 'bg', 'Уилис'),
(128027983, 1662702, 'bg', 'Виктория'),
(128028137, 1662704, 'bg', 'Уппер Пеарлс'),
(128028214, 1662705, 'bg', 'Уппер Ла Тасте'),
(128028291, 1662706, 'bg', 'Уппер Ла Танте'),
(128028445, 1662708, 'bg', 'Юниън Вилидж'),
(128028907, 1662714, 'bg', 'Тиволи'),
(128030139, 1662730, 'bg', 'Саутеурс'),
(128030909, 1662740, 'bg', 'Сейнт Джорджис'),
(128030986, 1662741, 'bg', 'Свети Давид'),
(128035221, 1662796, 'bg', 'Моунт Цравен'),
(128035606, 1662801, 'bg', 'Морне Транкуилле'),
(128039687, 1662854, 'bg', 'Хиллсбороугх'),
(128040380, 1662863, 'bg', 'Гренвилле'),
(128040534, 1662865, 'bg', 'Гранд Роы'),
(128040996, 1662871, 'bg', 'Гоуяве');

SET FOREIGN_KEY_CHECKS=1;
