SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'uk', 'Вінницька область'),
('UA-07', 'uk', 'Волинська Область'),
('UA-09', 'uk', 'Luhanska Oblast'),
('UA-12', 'uk', 'Дніпропетровська область'),
('UA-14', 'uk', 'Donetska Oblast'),
('UA-18', 'uk', 'Житомирська Область'),
('UA-21', 'uk', 'Закарпатська Область'),
('UA-23', 'uk', 'Запорізька область'),
('UA-26', 'uk', 'Івано-Франківська область'),
('UA-30', 'uk', 'Місто Київ'),
('UA-32', 'uk', 'Київська область'),
('UA-35', 'uk', 'Кіровоградська область'),
('UA-40', 'uk', 'Місто Севастополь'),
('UA-43', 'uk', 'Республіка Крим'),
('UA-46', 'uk', 'Lvivska Oblast'),
('UA-48', 'uk', 'Миколаївська область'),
('UA-51', 'uk', 'Одеська Область'),
('UA-53', 'uk', 'Полтавська область'),
('UA-56', 'uk', 'Рівненська Область'),
('UA-59', 'uk', 'Сумська Область'),
('UA-61', 'uk', 'Тернопільська Область'),
('UA-63', 'uk', 'Kharkivska Oblast'),
('UA-65', 'uk', 'Херсонська область'),
('UA-68', 'uk', 'Хмельницька область'),
('UA-71', 'uk', 'Черкаська область'),
('UA-74', 'uk', 'Чернігівська'),
('UA-77', 'uk', 'Чернівецька область');

SET FOREIGN_KEY_CHECKS=1;
