SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642351, 2735615, 'ur', 'سینٹ جان، جرسی'),
(210642428, 2735616, 'ur', 'سینٹ ہیلیر'),
(210642736, 2735620, 'ur', 'لوئر بلینک پگنن'),
(210642967, 2735623, 'ur', 'لا ہوگ'),
(210643429, 2735629, 'ur', 'بیومونٹ'),
(210644661, 2735645, 'ur', 'ترِنِتي'),
(210644815, 2735647, 'ur', 'سینٹ بریلیڈ'),
(210644892, 2735648, 'ur', 'سینٹ لارنس'),
(210644969, 2735649, 'ur', 'گروویل'),
(210645046, 2735650, 'ur', 'سینٹ کلیمینٹس'),
(210645200, 2735652, 'ur', 'لا گریو ڈی لیک'),
(210645277, 2735653, 'ur', 'کیس مارین'),
(210645354, 2735654, 'ur', 'پانچ بلوط'),
(210645431, 2735655, 'ur', 'سینٹ پیٹرز گاؤں'),
(210645739, 2735659, 'ur', 'لا فونٹین'),
(210645893, 2735661, 'ur', 'لا پورٹ'),
(210645970, 2735662, 'ur', 'لیس لیبرز'),
(210646047, 2735663, 'ur', 'لا کریبیئر'),
(210646124, 2735664, 'ur', 'سینٹ اوون کا گاؤں'),
(210646278, 2735666, 'ur', 'کریکس بیلوٹ'),
(210646509, 2735669, 'ur', 'لا کیرولین'),
(210646586, 2735670, 'ur', 'ل''َمِرَل'),
(210646663, 2735671, 'ur', 'لی پورٹ'),
(210646971, 2735675, 'ur', 'لا کوربیری۔'),
(210647125, 2735677, 'ur', 'لی ہوک'),
(210647356, 2735680, 'ur', 'ترِنِتي مَنُر'),
(210647510, 2735682, 'ur', 'لی ہرل'),
(210647587, 2735683, 'ur', 'لِس ڤَُكس'),
(210647664, 2735684, 'ur', 'وکٹوریہ گاؤں'),
(210647818, 2735686, 'ur', 'لیس کیریرس'),
(210648049, 2735689, 'ur', 'لی باس ڈی لیک');

SET FOREIGN_KEY_CHECKS=1;
