SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'dz', 'ཨནསི་ཨའུསི་པིནསི།'),
('SC-02', 'dz', 'ཨེན་སེ་བོ་ལའུ།'),
('SC-03', 'dz', 'ཨན་སེ་ཨེ་ཊོ་ཡིལ།'),
('SC-04', 'dz', 'ཨའུ་ཀེཔ།'),
('SC-05', 'dz', 'ཨེན་སེ་རོ་ཡཱལ།'),
('SC-06', 'dz', 'བཱའི་ལཱ་ཟར།'),
('SC-07', 'dz', 'བཱའི་སེནཊི་ཨེན།'),
('SC-08', 'dz', 'བིའུ་ཝ་ལོན།'),
('SC-09', 'dz', 'བེལ་ཨེ་ཡར།'),
('SC-10', 'dz', 'བེལ་ཨོམ་བེར།'),
('SC-11', 'dz', 'ཀ་སི་ཀེཌ།'),
('SC-12', 'dz', 'འཁྱགས་རོམ།'),
('SC-13', 'dz', 'གྷྲན་ཨན་སེ་མ་ཧེ།'),
('SC-14', 'dz', 'གྷྲན་ཌི་ཨཱན་སེ་པྲ་སི་ལིན།'),
('SC-15', 'dz', 'ལ་དི་གུ།'),
('SC-16', 'dz', 'དབྱིན་ཇིའི་ཆུ་བོ།'),
('SC-17', 'dz', 'མོན་ཊི་བཱགསི་ཊོན།'),
('SC-18', 'dz', 'མོན་ཊི་ཕི་ལུ་རི།'),
('SC-19', 'dz', 'བདེ་སྐྱིད་ཅན།'),
('SC-20', 'dz', 'པོན་ཊི་ལ་རུའུ།'),
('SC-21', 'dz', 'པོརཊ་གཱལའུཌ།'),
('SC-22', 'dz', 'སེནཊ་ལུའུསི།'),
('SC-23', 'dz', 'ཏ་ཀ་མ་ཀ།'),
('SC-24', 'dz', 'ལེས་མ་མེལ་སི།'),
('SC-25', 'dz', 'རོ་ཆི་ཀའི་མཱན།'),
('SC-26', 'dz', NULL),
('SC-27', 'dz', NULL);

SET FOREIGN_KEY_CHECKS=1;
