SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697043, 3541521, 'ar', 'يانجور'),
(272697120, 3541522, 'ar', 'أوابوي'),
(272697197, 3541523, 'ar', 'روناف'),
(272697274, 3541524, 'ar', 'بايتي'),
(272697351, 3541525, 'ar', 'إيجو'),
(272697428, 3541526, 'ar', 'أروبو'),
(272697505, 3541527, 'ar', 'أنيبار'),
(272697582, 3541528, 'ar', 'أنابار'),
(272697659, 3541529, 'ar', 'ضاحية يارين'),
(272697736, 3541530, 'ar', NULL),
(272697813, 3541531, 'ar', 'أرينبيك'),
(272697890, 3541532, 'ar', NULL),
(272697967, 3541533, 'ar', NULL),
(272698044, 3541534, 'ar', 'نيبوك'),
(272698121, 3541535, 'ar', 'دينيجومودو');

SET FOREIGN_KEY_CHECKS=1;
