SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765199, 100847, 'si', 'ඉටර්බි'),
(7765353, 100849, 'si', 'වර්ඩෝ'),
(7765892, 100856, 'si', 'සුල්වික්'),
(7765969, 100857, 'si', 'සොත්තුංග'),
(7766508, 100864, 'si', 'සෙග්ලිංගේ'),
(7766585, 100865, 'si', 'සල්ට්වික්'),
(7767047, 100871, 'si', 'ඔනිංබි'),
(7767355, 100875, 'si', 'ලුම්පර්ලන්ඩ්'),
(7767663, 100879, 'si', 'ලෙම්ලන්ඩ්'),
(7767971, 100883, 'si', 'කුම්ලිංගේ'),
(7768279, 100887, 'si', 'කෝකාර්'),
(7769357, 100901, 'si', 'ගොද්බ්ය්'),
(7769511, 100903, 'si', 'ෆොග්ලෝ'),
(7770127, 100911, 'si', 'බ්රැන්ඩෝ'),
(7771282, 100926, 'si', 'නයිගාර්ඩ්'),
(7774901, 100973, 'si', 'ටුඩෝ'),
(7775209, 100977, 'si', 'ස්ටෝර්බි'),
(7776826, 100998, 'si', 'මාරිහැම්න්'),
(7777442, 101006, 'si', 'ජොමාලා'),
(7777904, 101012, 'si', 'හැමර්ලන්ඩ්'),
(7778135, 101015, 'si', 'ගෙටා'),
(7778289, 101017, 'si', 'ඉන්ස්ත්රොඑම්'),
(7778520, 101020, 'si', 'ඒක්කෙරොඑ'),
(7779675, 101035, 'si', 'ඇට්බෝලේ'),
(7788299, 101147, 'si', 'යොමාලා');

SET FOREIGN_KEY_CHECKS=1;
