SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170030, 2885326, 'be', 'схумаымат'),
(222170107, 2885327, 'be', 'Аз Заўр'),
(222170415, 2885331, 'be', 'Хавалі'),
(222170492, 2885332, 'be', 'дуаыдат'),
(222170646, 2885334, 'be', 'дант'),
(222170723, 2885335, 'be', 'Аз Заўр'),
(222170954, 2885338, 'be', 'Ар-Рыка'),
(222171262, 2885342, 'be', 'Аль Вафра'),
(222171339, 2885343, 'be', 'Аль-Удайлія'),
(222171724, 2885348, 'be', 'Кувейт'),
(222171878, 2885350, 'be', 'аалйахраʾ'),
(222172032, 2885352, 'be', 'Аль Фунайціс'),
(222172186, 2885354, 'be', 'алфнтас'),
(222172263, 2885355, 'be', 'Аль-Фарванія'),
(222172340, 2885356, 'be', 'аалбидаʿ'),
(222172571, 2885359, 'be', 'Аль-Ахмадзі'),
(222172802, 2885362, 'be', 'Ад-Дзібайя'),
(222173110, 2885366, 'be', 'аабрак кхаытан'),
(222173187, 2885367, 'be', 'Ас Саліхія'),
(222174342, 2885382, 'be', 'Шаша смерці'),
(222174573, 2885385, 'be', 'Мубарак аль-Кабір'),
(222174650, 2885386, 'be', 'Аль-Адан'),
(222174727, 2885387, 'be', 'Аль-Масайель'),
(222174804, 2885388, 'be', 'Ал-Масаыел'),
(222174881, 2885389, 'be', 'Абу Фатира'),
(222174958, 2885390, 'be', 'Абу Ал Хасаниыа');

SET FOREIGN_KEY_CHECKS=1;
