SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634795, 4099154, 'dz', 'ཝིག་ཊོ་རི་ཡ།'),
(315634872, 4099155, 'dz', 'ཏ་ཀ་ས་ཀ།'),
(315634949, 4099156, 'dz', 'པོརཊ་གཱལའུཌ།'),
(315635026, 4099157, 'dz', 'གྷྲན་ཌི་ཨཱན་སེ།'),
(315635257, 4099160, 'dz', 'ཀ་སི་ཀེཌ།'),
(315635334, 4099161, 'dz', 'ཌི་ཀུའིན་སི་གཡུས་ཚན།'),
(315635411, 4099162, 'dz', 'ཀ་སི་ཀེཌ།'),
(315635488, 4099163, 'dz', 'བེལ་ཨོམ་བེར།'),
(315635565, 4099164, 'dz', 'བིའུ་ཝ་ལོན།'),
(315635719, 4099166, 'dz', 'ཨེན་སེ་རོ་ཡཱལ།'),
(315635796, 4099167, 'dz', 'ཨེན་སེ་བོ་ལའུ།'),
(315635873, 4099168, 'dz', 'བཱའི་སེནཊི་ཨེན།'),
(315636027, 4099170, 'dz', 'གྷྲན་ཌི་ཨཱན་སེ།'),
(315636104, 4099171, 'dz', 'སིལ་ཧོ་ཊི་གླིང་ཕྲན།'),
(315636181, 4099172, 'dz', 'ཨནསི་ཨའུསི་པིནསི།'),
(315636258, 4099173, 'dz', 'པོན་ཊི་ལ་རུའུ།'),
(315636335, 4099174, 'dz', 'བཱའི་ལཱ་ཟར།'),
(315636566, 4099177, 'dz', 'ལ་པ་སི།'),
(315636643, 4099178, 'dz', NULL),
(315636797, 4099180, 'dz', 'འཁྱགས་རོམ།'),
(315637028, 4099183, 'dz', 'ཨན་སེ་ལ་ཛིའོ་'),
(315637413, 4099188, 'dz', 'བརྩོན་འགྲུས།'),
(315637490, 4099189, 'dz', 'བྱང་གླིང་།'),
(315637567, 4099190, 'dz', 'བརྩོན་འགྲུས།'),
(315637644, 4099191, 'dz', 'དབྱིན་ཇིའི་ཆུ་བོ།'),
(315637721, 4099192, 'dz', 'ཌེས་རོ་ཅེས།'),
(315637875, 4099194, 'dz', 'ཨཱལ་ཌབ་ར།');

SET FOREIGN_KEY_CHECKS=1;
