SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'dv', 'މުހާފަޒާތު އަބްޔާން އެވެ'),
('YE-AD', 'dv', 'ގަވަރނަރޭޓް ނަމްބަރ ވަން'),
('YE-AM', 'dv', 'މުހާފަޒާތު ޢަމްރާނެވެ'),
('YE-BA', 'dv', 'ަލްބްޔްދަʾ'),
('YE-DA', 'dv', 'މުހާފަޒާތު ދާލި'''),
('YE-DH', 'dv', 'ޛްމަރް'),
('YE-HD', 'dv', 'ހަދްރަމައުތު ގަވަރނަރޭޓެވެ'),
('YE-HJ', 'dv', 'މުހާފާޒާތު ހައްޖާ އެވެ'),
('YE-HU', 'dv', 'މުހާފަޒާތުލް ހުދައިދާ އެވެ'),
('YE-IB', 'dv', 'އިބް'),
('YE-JA', 'dv', 'މުހާފަޒާތު އަލް ޖައުފް އެވެ'),
('YE-LA', 'dv', 'މުހާފަޒާތު ލާހިޖު އެވެ'),
('YE-MA', 'dv', 'މުހާފަޒާތު މަޢުރީބު އެވެ'),
('YE-MR', 'dv', 'އަލް މަހްރާ އެވެ'),
('YE-MW', 'dv', 'އަލް މަހުވިތު އެވެ'),
('YE-RA', 'dv', 'މުހާފަޒާތު ރައީމާ އެވެ'),
('YE-SA', 'dv', 'އަމާނަތު އަލާސިމާ އެވެ'),
('YE-SD', 'dv', 'މުހާފަޒާތު ސަ`ދާ އެވެ'),
('YE-SH', 'dv', 'ޝަބްވާހް އެވެ'),
('YE-SN', 'dv', 'ސަނާ އެވެ'),
('YE-SU', 'dv', 'ސޮކޮޓްރާ އެވެ'),
('YE-TA', 'dv', 'މުހާފަޒާތު ޠާޢިއްޒު އެވެ');

SET FOREIGN_KEY_CHECKS=1;
