SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101518, 2040280, 'km', 'សាន់តុន'),
(157101826, 2040284, 'km', NULL),
(157101980, 2040286, 'km', NULL),
(157102057, 2040287, 'km', NULL),
(157102134, 2040288, 'km', 'លាប'),
(157102211, 2040289, 'km', 'ប៉ាទីសុន'),
(157102288, 2040290, 'km', 'អនចាន់'),
(157102365, 2040291, 'km', NULL),
(157102442, 2040292, 'km', 'ឡេហ្សារ'),
(157102519, 2040293, 'km', 'ឡៅស៊ី'),
(157102596, 2040294, 'km', 'ឃីកម៉ៃឃែល'),
(157102673, 2040295, 'km', NULL),
(157102750, 2040296, 'km', 'ជូប៊ី'),
(157102981, 2040299, 'km', 'ដូវែល'),
(157103289, 2040303, 'km', 'ក្រូសប៊ី'),
(157103520, 2040306, 'km', 'ខូលប៊ី'),
(157103597, 2040307, 'km', 'ខាសថោន'),
(157103674, 2040308, 'km', 'កូនក្រមុំ'),
(157103751, 2040309, 'km', 'បាឡាដ មូសាឡាំ'),
(157103905, 2040311, 'km', 'បាឡាបេក'),
(157103982, 2040312, 'km', NULL),
(157104059, 2040313, 'km', 'បាឡាក'),
(157104290, 2040316, 'km', 'ទីក្រុងឡុងដ៍តូច');

SET FOREIGN_KEY_CHECKS=1;
