SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'he', 'ַבַז ֳבליסי'),
('KZ-11', 'he', 'אקמולה'),
('KZ-15', 'he', 'אקטובה'),
('KZ-19', 'he', 'אלמטי (מחוז)'),
('KZ-23', 'he', 'מחוז אטיראו'),
('KZ-27', 'he', 'מחוז מערב קזחסטן'),
('KZ-31', 'he', 'ז''אמבול'),
('KZ-33', 'he', 'זֶטִסֻ ֳבליסי'),
('KZ-35', 'he', 'קרגנדה'),
('KZ-39', 'he', 'קוסטנאי (מחוז)'),
('KZ-43', 'he', 'קיזילאורדה (מחוז)'),
('KZ-47', 'he', 'מנגוסטאו (מחוז)'),
('KZ-55', 'he', 'פבלודר'),
('KZ-59', 'he', 'מחוז הצפון (קזחסטן)'),
('KZ-61', 'he', 'מחוז הדרום (קזחסטן)'),
('KZ-62', 'he', 'ֻליטַֻ ֳבליסי'),
('KZ-63', 'he', 'מחוז המזרח'),
('KZ-71', 'he', 'ַסטַנַ'),
('KZ-75', 'he', 'ַלמַטי'),
('KZ-79', 'he', 'סימכֶנט');

SET FOREIGN_KEY_CHECKS=1;
