SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'mk', 'Регионот Аруша'),
('TZ-02', 'mk', 'Дар ес Салам'),
('TZ-03', 'mk', 'Додома'),
('TZ-04', 'mk', 'Регионот Иринга'),
('TZ-05', 'mk', 'Регионот Кагера'),
('TZ-06', 'mk', 'Северен регион Пемба'),
('TZ-07', 'mk', 'Занзибар Север'),
('TZ-08', 'mk', 'Регионот Кигома'),
('TZ-09', 'mk', 'Регионот Килиманџаро'),
('TZ-10', 'mk', 'Јужен регион Пемба'),
('TZ-11', 'mk', 'Занзибар Центар/Југ'),
('TZ-12', 'mk', 'Регионот Линди'),
('TZ-13', 'mk', 'Регионот Мара'),
('TZ-14', 'mk', 'Регионот Мбеја'),
('TZ-15', 'mk', 'Занзибар Град/Запад'),
('TZ-16', 'mk', 'Регионот Морогоро'),
('TZ-17', 'mk', 'Регионот Мтвара'),
('TZ-18', 'mk', 'Регионот Мванза'),
('TZ-19', 'mk', 'Крајбрежен регион'),
('TZ-20', 'mk', 'Регионот Руква'),
('TZ-21', 'mk', 'Рувума'),
('TZ-22', 'mk', 'Регионот Шинјанга'),
('TZ-23', 'mk', 'Регионот Сингида'),
('TZ-24', 'mk', 'Регионот Табора'),
('TZ-25', 'mk', 'Регионот Танга'),
('TZ-26', 'mk', 'Регионот Мањара'),
('TZ-27', 'mk', 'Регионот Геита'),
('TZ-28', 'mk', 'Регионот Катави'),
('TZ-29', 'mk', 'Регионот Њомбе'),
('TZ-30', 'mk', 'Регионот Симију'),
('TZ-31', 'mk', 'Сонгве');

SET FOREIGN_KEY_CHECKS=1;
