SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'dv', 'ކްރައިސްޓް ޗާޗް ނިކޮލާ ޓައުން އެވެ'),
('KN-02', 'dv', 'ސެއިންޓް އޭން ސޭންޑީ ޕޮއިންޓެވެ'),
('KN-03', 'dv', 'ސެއިންޓް ޖޯޖް ބަސެޓެރެ އެވެ'),
('KN-04', 'dv', 'ސެއިންޓް ޖޯޖް ޖިންޖަރލޭންޑް އެވެ'),
('KN-05', 'dv', 'ސެއިންޓް ޖޭމްސް ވިންޑްވާޑް އެވެ'),
('KN-06', 'dv', 'ސެއިންޓް ޖޯން ކެޕެސްޓަރ އެވެ'),
('KN-07', 'dv', 'ސެއިންޓް ޖޯން ފިގްޓްރީ އެވެ'),
('KN-08', 'dv', 'ސެއިންޓް މެރީ ކެޔޮން އެވެ'),
('KN-09', 'dv', 'ސެއިންޓް ޕޯލް ކެޕެސްޓަރ އެވެ'),
('KN-10', 'dv', 'ސެއިންޓް ޕޯލް ޗާލްސްޓައުން އެވެ'),
('KN-11', 'dv', 'ސެއިންޓް ޕީޓާ ބަސެޓެރެ އެވެ'),
('KN-12', 'dv', 'ސެއިންޓް ތޯމަސް ލޯލެންޑް އެވެ'),
('KN-13', 'dv', 'ސެއިންޓް ތޯމަސް މީޑިލް އައިލެންޑް އެވެ'),
('KN-15', 'dv', 'ޓްރިނިޓީ ޕާމެޓޯ ޕޮއިންޓެވެ'),
('KN-K', 'dv', 'ސެއިންޓް ކިޓްސް އެވެ'),
('KN-N', 'dv', 'ނެވިސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
