SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939188, 1336873, 'mn', 'Зееландиа'),
(102939265, 1336874, 'mn', 'Уиллемстад'),
(102939419, 1336876, 'mn', 'Вайс'),
(102939958, 1336883, 'mn', 'Санта Роза'),
(102940266, 1336887, 'mn', 'Сабана Вестпунт'),
(102940343, 1336888, 'mn', 'Роосендаал'),
(102940420, 1336889, 'mn', 'Ранчо'),
(102940497, 1336890, 'mn', 'Парера'),
(102940574, 1336891, 'mn', 'Ньюпорт'),
(102940728, 1336893, 'mn', 'Лагун'),
(102940959, 1336896, 'mn', 'Кас Цхикиту'),
(102941036, 1336897, 'mn', 'Йулианадорп'),
(102941113, 1336898, 'mn', 'Жанве'),
(102941190, 1336899, 'mn', 'Йан Тхиел'),
(102941344, 1336901, 'mn', 'Гроот Куартиер'),
(102941498, 1336903, 'mn', 'Фортуна Абоу'),
(102941575, 1336904, 'mn', 'Еммастад'),
(102941729, 1336906, 'mn', 'Дорп Сото'),
(102941806, 1336907, 'mn', 'Дорп Синт Виллебрордус'),
(102941960, 1336909, 'mn', 'Де Хооп'),
(102942037, 1336910, 'mn', 'Буена Виста'),
(102942114, 1336911, 'mn', 'Бриевенгат'),
(102942422, 1336915, 'mn', 'Ст. Мицхиел'),
(102942499, 1336916, 'mn', 'Санта Цатхарина'),
(102942653, 1336918, 'mn', 'Гроте Берг'),
(102942884, 1336921, 'mn', 'Бандариба'),
(102942961, 1336922, 'mn', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
