SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'ar', 'إدارة كونسيبسيون'),
('PY-10', 'ar', 'ألتو بارانا'),
('PY-11', 'ar', 'الإدارة المركزية'),
('PY-12', 'ar', 'إدارة نيمبوكو'),
('PY-13', 'ar', 'إدارة امامباي'),
('PY-14', 'ar', 'إدارة كانينديو'),
('PY-15', 'ar', 'بريزيدنت هايز'),
('PY-16', 'ar', 'إدارة ألتو باراغواي'),
('PY-19', 'ar', 'إدارة بوكويرون'),
('PY-2', 'ar', 'إدارة سان بيدرو'),
('PY-3', 'ar', 'كورديليرا'),
('PY-4', 'ar', 'غوايرا'),
('PY-5', 'ar', 'كاغوازو'),
('PY-6', 'ar', 'كازابا'),
('PY-7', 'ar', 'إيتابوا'),
('PY-8', 'ar', 'ميسيونيس'),
('PY-9', 'ar', 'ديبارامينتو دي باراغواري'),
('PY-ASU', 'ar', 'أسونسيون');

SET FOREIGN_KEY_CHECKS=1;
