SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AL-01', 'tg', 'Шахристони Барат'),
('AL-02', 'tg', 'Шахристони Дуррес'),
('AL-03', 'tg', 'Шахристони Албасон'),
('AL-04', 'tg', 'Шахристони Фир'),
('AL-05', 'tg', 'Шахристони Гиирокастер'),
('AL-06', 'tg', 'Шахристони Корча'),
('AL-07', 'tg', 'Шахристони Кукес'),
('AL-08', 'tg', 'Шахристони Леж'),
('AL-09', 'tg', 'Шахристони Дибер'),
('AL-10', 'tg', 'Шахристони Шкодер'),
('AL-11', 'tg', 'Тирона'),
('AL-12', 'tg', 'Шахристони Влора');

SET FOREIGN_KEY_CHECKS=1;
