SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'ka', 'ბათის რეგიონი'),
('TD-BG', 'ka', 'ბაჰრ-ელ-გაზელის რეგიონი'),
('TD-BO', 'ka', 'ბორკუს რეგიონი'),
('TD-CB', 'ka', 'შარი-ბაგირმის რეგიონი'),
('TD-EE', 'ka', 'აღმოსავლეთი ენედის რეგიონი'),
('TD-EO', 'ka', 'დასავლეთი ენედის რეგიონი'),
('TD-GR', 'ka', 'გერის რეგიონი'),
('TD-HL', 'ka', 'ჰაჯერ-ლამისის რეგიონი'),
('TD-KA', 'ka', 'კანემის რეგიონი'),
('TD-LC', 'ka', 'ლაკის რეგიონი'),
('TD-LO', 'ka', 'დასავლეთი ლოგონის რეგიონი'),
('TD-LR', 'ka', 'აღმოსავლეთი ლოგონის რეგიონი'),
('TD-MA', 'ka', 'მანდულის რეგიონი'),
('TD-MC', 'ka', 'შუა შარის რეგიონი'),
('TD-ME', 'ka', 'აღმოსავლეთი მაიო-კების რეგიონი'),
('TD-MO', 'ka', 'დასავლეთი მაიო-კების რეგიონი'),
('TD-ND', 'ka', 'ვილე დე ნჯამენა'),
('TD-OD', 'ka', 'უადაის რეგიონი'),
('TD-SA', 'ka', 'სალამატის რეგიონი'),
('TD-SI', 'ka', 'სილის რეგიონი'),
('TD-TA', 'ka', 'ტანჯილეს რეგიონი'),
('TD-TI', 'ka', 'ტიბესტის რეგიონი'),
('TD-WF', 'ka', 'უადი-ფირის რეგიონი');

SET FOREIGN_KEY_CHECKS=1;
