SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394614, 4628502, 'ky', 'Алтона'),
(356397848, 4628544, 'ky', 'Цхарлотте Амалие'),
(356397925, 4628545, 'ky', 'Цхристианстед'),
(356398772, 4628556, 'ky', 'Коралл Булуңу'),
(356399003, 4628559, 'ky', 'Круз Бей'),
(356400620, 4628580, 'ky', 'Фредерикстед'),
(356401544, 4628592, 'ky', 'Грове Плаце'),
(356403469, 4628617, 'ky', 'Леинстер Баы'),
(356408243, 4628679, 'ky', 'Сент-Крой'),
(356409475, 4628695, 'ky', 'Соргенфри'),
(356410245, 4628705, 'ky', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
