SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'dz', 'ཟ་གྷེབ་རྫོང་ཁག།'),
('HR-02', 'dz', 'ཀྲ་པི་ན་-ཟ་གོར་ཇེ་རྫོང་ཁག།'),
('HR-03', 'dz', 'སི་སག་-མོ་སི་ལ་ཝི་ན་རྫོང་ཁག།'),
('HR-04', 'dz', 'ཀར་ལོ་ཝག་རྫོང་ཁག།'),
('HR-05', 'dz', 'ཝ་ར་ཟི་ཌིན་རྫོང་ཁག།'),
('HR-06', 'dz', 'ཀོ་པི་རི་ཝ་ནི་ཀ་-ཀི་རི་ཟེ་ཝ་ཅི་རྫོང་ཁག།'),
('HR-07', 'dz', 'བེ་ལོ་ཝར་-བི་ལོ་གོ་ར་རྫོང་ཁག།'),
('HR-08', 'dz', 'པྲི་མོར་ཇེ་-གོར་སི་ཀི་ཀོ་ཏར་རྫོང་ཁག།'),
('HR-09', 'dz', 'ལི་ཀ་སེན་ཇི་རྫོང་ཁག།'),
('HR-10', 'dz', 'ཝི་རོ་ཝི་ཊི་ཀ་-པོ་ཌ་ར་ཝི་ན་རྫོང་ཁག།'),
('HR-11', 'dz', 'པོ་ཛེ་ག་-སི་ལ་ཝོ་ནི་ཡ་རྫོང་ཁག།'),
('HR-12', 'dz', 'བོརཌ་-པོ་ས་ཝི་ན་རྫོང་ཁག།'),
('HR-13', 'dz', 'ཟ་དར་རྫོང་།'),
('HR-14', 'dz', 'ཨོ་སི་ཇེག་-བ་རན་ཇ་རྫོང་ཁག།'),
('HR-15', 'dz', 'སི་བེ་ནིག་-ཀ་ནིན་རྫོང་ཁག།'),
('HR-16', 'dz', 'ཝུ་ཀོ་ཝར་-སྲི་ཇེམ་རྫོང་ཁག།'),
('HR-17', 'dz', 'སི་པི་ལིཊ་-ཌལ་མ་ཤི་ཡ་རྫོང་ཁག།'),
('HR-18', 'dz', 'ཨིསི་ཊི་རི་ཡ་རྫོང་ཁག།'),
('HR-19', 'dz', 'ཌུ་བོརཝ་ནིག་-ནེ་རེཊ་ཝ་རྫོང་ཁག།'),
('HR-20', 'dz', 'མེ་གི་མུར་རྗེ་རྫོང་།'),
('HR-21', 'dz', 'ཟག་རེབ་གྲོང་ཁྱེར།');

SET FOREIGN_KEY_CHECKS=1;
