SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986744, 1727101, 'mn', 'Эйта тосгон'),
(132986821, 1727102, 'mn', 'Санта Рита'),
(132986898, 1727103, 'mn', 'Шинэ Уайтланд'),
(132986975, 1727104, 'mn', 'Талофофо'),
(132987052, 1727105, 'mn', 'Тамунинг-Тумон-Хармон тосгон'),
(132987129, 1727106, 'mn', 'Уматац'),
(132987206, 1727107, 'mn', 'Ыиго Виллаге'),
(132987283, 1727108, 'mn', 'Онуэа тосгон'),
(132987360, 1727109, 'mn', 'Меризо Виллаге'),
(132987437, 1727110, 'mn', 'Гилакажан'),
(132987514, 1727111, 'mn', 'Агана Хеигхтс Виллаге'),
(132987591, 1727112, 'mn', 'Цхалан Паго-Ордот'),
(132987668, 1727113, 'mn', 'Хибаригаока'),
(132987745, 1727114, 'mn', 'Агарти'),
(132987822, 1727115, 'mn', 'Асан-Майна тосгон'),
(132987899, 1727116, 'mn', 'Дедедо Виллаге'),
(132987976, 1727117, 'mn', 'Хагатна'),
(132988053, 1727118, 'mn', 'Мангилао Виллаге'),
(132988130, 1727119, 'mn', 'Монгмонг-Тото-Маите Виллаге'),
(132988207, 1727120, 'mn', 'Хагатна тосгон'),
(132988284, 1727121, 'mn', 'Адацао'),
(132988361, 1727122, 'mn', 'Анао'),
(132988438, 1727123, 'mn', 'Апра Харбор'),
(132988515, 1727124, 'mn', 'Цхагуиан'),
(132988669, 1727126, 'mn', 'Ипан');

SET FOREIGN_KEY_CHECKS=1;
