SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ar', 'آتول ألف دال'),
('MV-01', 'ar', 'آتول أدو'),
('MV-02', 'ar', 'أليف أليف أتول'),
('MV-03', 'ar', 'آتول لافياني'),
('MV-04', 'ar', 'آتول ڤاڤو'),
('MV-05', 'ar', 'آتول لام'),
('MV-07', 'ar', 'آتول ها ألف'),
('MV-08', 'ar', 'آتول ذا'),
('MV-12', 'ar', 'آتول ميمو'),
('MV-13', 'ar', 'آتول را'),
('MV-14', 'ar', 'آتول فافو'),
('MV-17', 'ar', 'آتول دال'),
('MV-20', 'ar', 'با اتول'),
('MV-23', 'ar', 'آتول ها دال'),
('MV-24', 'ar', 'آتول شافياني'),
('MV-25', 'ar', 'آتول نونو'),
('MV-26', 'ar', 'كافو آتول'),
('MV-27', 'ar', 'آتول قاف ألف'),
('MV-28', 'ar', 'آتول قاف دال'),
('MV-29', 'ar', 'آتول غنافياني'),
('MV-MLE', 'ar', 'ماليه');

SET FOREIGN_KEY_CHECKS=1;
