SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'dz', NULL),
('NO-11', 'dz', 'རོ་ག་ལེནཌ་ཕིལ་ཀེ།'),
('NO-15', 'dz', NULL),
('NO-18', 'dz', 'ནོར་ཌི་ལེནཌ་ཕིལ་ཀེ།'),
('NO-21', 'dz', 'སི་ཝལ་བཱརཌ་ (ཨར་ཀ་ཊིག་ལུང་ཕྱོགས།)'),
('NO-22', 'dz', 'ཇཱན་མ་ཡེན་ (ཨར་ཀ་ཊིག་ས་ཁུལ)'),
('NO-30', 'dz', 'ཝི་ཀེན།'),
('NO-34', 'dz', 'ཨིན་ལན་ཌེཊ།'),
('NO-38', 'dz', 'ཝེསཊ་ཕོལཌ་དང་ ཊེ་ལི་མཱརཀ།'),
('NO-42', 'dz', 'ཨག་ཌར།'),
('NO-46', 'dz', 'ཝེསཊ་ལེནཌ།'),
('NO-50', 'dz', 'ཊྲོན་ཌེ་ལག་'),
('NO-54', 'dz', 'ཊོམསི་དང་ ཕིན་མཱརཀ།');

SET FOREIGN_KEY_CHECKS=1;
