SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SM-01', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་ཨ་ཀུ་ཝ་ཝི་ཝ།'),
('SM-02', 'dz', 'ཅིའེ་སཱ་ནུའོཝ།'),
('SM-03', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་ཌོ་མ་ག་ནོ།'),
('SM-04', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་ཕེ་ཊ་ནོ།'),
('SM-05', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་ཕིའོ་རེན་ཊི་ནོ།'),
('SM-06', 'dz', 'ཀ་སི་ཊེ་ལོ་ ཌི་ བོར་གོ་ མ་ཇི་ཨོ་རེ།'),
('SM-07', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་སཱན་མ་རི་ནོ་སི་ཊ།'),
('SM-08', 'dz', 'ཀ་སི་ཊེ་ལོ་ཌི་མོན་ཊི་ཇི་ཡར་ཌི་ནོ།'),
('SM-09', 'dz', 'སེ་ར་ཝ་ལི།');

SET FOREIGN_KEY_CHECKS=1;
