SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497614, 1668801, 'dz', 'ཊོར་ཊི་ཝལ།'),
(128497768, 1668803, 'dz', 'སེནཊ་སེམ་སོན།'),
(128497845, 1668804, 'dz', 'སེནཊ་པི་ཊར་པོརཊ།'),
(128497922, 1668805, 'dz', 'སེནཊ་ཨེན།'),
(128509626, 1668957, 'dz', 'ལེས་བཱའི་སི་ཡར་སི།'),
(128512013, 1668988, 'dz', NULL),
(128512090, 1668989, 'dz', 'རོཀ་པོ་ཡ་སོན།'),
(128513861, 1669012, 'dz', 'སྐྱབས་མགོན་སྐྱབས་མགོན།'),
(128516171, 1669042, 'dz', 'ལ་སེ་གྷི་ནུ་རི།'),
(128516710, 1669049, 'dz', 'ཀ་སི་ཊེག་ན་ཊོ།'),
(128516787, 1669050, 'dz', 'སེནཊ་ཨ་གཱསི་ཊིན་མཚོ་འགྲམ།'),
(128516941, 1669052, 'dz', 'སརཀ།'),
(128517018, 1669053, 'dz', 'ཀོསི་ཊ་མར་ཊི་ན།'),
(128517480, 1669059, 'dz', 'ཝེལ་པེ་རིསི།'),
(128517557, 1669060, 'dz', 'ནགས་ཚལ་ཆོས་སྡེ།'),
(128517634, 1669061, 'dz', 'སེནཊ་པི་ཡར་ཌུ་བོའིསི་ཆོས་ཁང་།');

SET FOREIGN_KEY_CHECKS=1;
