SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'si', 'බ්ලගෝඉව්ග්රඩ් පළාත'),
('BG-02', 'si', 'බර්ගාස් පළාත'),
('BG-03', 'si', 'වර්නා පළාත, බල්ගේරියාව'),
('BG-04', 'si', 'වෙලිකෝ ටර්නොවෝ පළාත'),
('BG-05', 'si', 'විඩින් පළාත'),
('BG-06', 'si', 'ව්රස්ටා කලාපය'),
('BG-07', 'si', 'ගරබෝවෝ පළාත'),
('BG-08', 'si', 'ඩොබ්‍රිච් පළාත'),
('BG-09', 'si', 'කර්ද්ශාලි පළාත'),
('BG-10', 'si', 'ක්යුස්ටේන්ඩිල් පළාත'),
('BG-11', 'si', 'ලොවෙච් පළාත'),
('BG-12', 'si', 'මොන්ටානා පළාත, බල්ගේරියාව'),
('BG-13', 'si', 'පසර්ඩ්සික් පළාත'),
('BG-14', 'si', 'පර්නික් පලාත'),
('BG-15', 'si', 'ප්ලෙවෙන් පළාත'),
('BG-16', 'si', 'ප්ලොඩිව් පළාත'),
('BG-17', 'si', 'රස්ග්රඩ් පළාත'),
('BG-18', 'si', 'රසේ පළාත'),
('BG-19', 'si', 'සිල්ස්ට්‍රා පළාත'),
('BG-20', 'si', 'ස්ලිවෙන් පළාත'),
('BG-21', 'si', 'එස්මොල්යාන් පළාත'),
('BG-22', 'si', 'සොෆියා නගර පළාත, බල්ගේරියාව'),
('BG-23', 'si', 'සොෆියා පළාත'),
('BG-24', 'si', 'එස්ටාරා සගොරා පළාත'),
('BG-25', 'si', 'ටර්ගොවිශ්ටේ පළාත'),
('BG-26', 'si', 'හස්කොවෝ පළාත'),
('BG-27', 'si', 'ශුමෙන් පළාත'),
('BG-28', 'si', 'යම්බෝල් පළාත');

SET FOREIGN_KEY_CHECKS=1;
