SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'sr', 'Округ Осло'),
('NO-11', 'sr', 'Рогаланд'),
('NO-15', 'sr', 'Мере ог Ромсдал'),
('NO-18', 'sr', 'Нордланд'),
('NO-21', 'sr', 'Свалбард (Арктички регион)'),
('NO-22', 'sr', 'Јан Мајен (арктички регион)'),
('NO-30', 'sr', 'Викен'),
('NO-34', 'sr', 'Инландет'),
('NO-38', 'sr', 'Вестфолд и Телемарк'),
('NO-42', 'sr', 'Агдер'),
('NO-46', 'sr', 'Вестланд'),
('NO-50', 'sr', 'Тренделаг'),
('NO-54', 'sr', 'Тромс ог Финмарк');

SET FOREIGN_KEY_CHECKS=1;
