SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'si', 'අයිමෙලික්'),
('PW-004', 'si', 'අයිරායි'),
('PW-010', 'si', 'අන්ගුවාර්'),
('PW-050', 'si', 'හටෝබෝබෙයි'),
('PW-100', 'si', 'කේන්ජල්'),
('PW-150', 'si', 'කොරොර්'),
('PW-212', 'si', 'මෙලෙකෙයෝක්'),
('PW-214', 'si', 'එන්ගරාඩ්'),
('PW-218', 'si', 'එන්ගාර්චෙලොන්ග්'),
('PW-222', 'si', 'එන්ගර්ඩ්මෞ'),
('PW-224', 'si', 'එන්ගට්පන්ග්'),
('PW-226', 'si', 'න්ග්චෙසාර්'),
('PW-227', 'si', 'එනගෙරේම්ලෙන්ගුයි'),
('PW-228', 'si', 'න්ගිවල්'),
('PW-350', 'si', 'පෙලෙලියු'),
('PW-370', 'si', 'සොන්සොරෝල්');

SET FOREIGN_KEY_CHECKS=1;
