SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986723, 1727101, 'he', 'פִטִ'),
(132986800, 1727102, 'he', 'סנטה ריטה'),
(132986877, 1727103, 'he', 'כפר סינאג''נה'),
(132986954, 1727104, 'he', 'טאלופופו, גואם'),
(132987031, 1727105, 'he', 'כפר טמונינג-טומון-הרמון'),
(132987108, 1727106, 'he', 'ֻמַטַק'),
(132987185, 1727107, 'he', 'יִגֳ וִללַגֶ'),
(132987262, 1727108, 'he', 'ג''ונו'),
(132987339, 1727109, 'he', 'מֶרִזֳ וִללַגֶ'),
(132987416, 1727110, 'he', 'גילאקג''אן'),
(132987493, 1727111, 'he', 'ַגַנַ הִֶגהטס וִללַגֶ'),
(132987570, 1727112, 'he', 'קהַלַן פַגֳ־ֳרדֳט'),
(132987647, 1727113, 'he', 'היבריגאוקה'),
(132987724, 1727114, 'he', 'אגרטי'),
(132987801, 1727115, 'he', 'כפר אסן-מיין'),
(132987878, 1727116, 'he', 'דֶדֶדֳ וִללַגֶ'),
(132987955, 1727117, 'he', 'האגטנה'),
(132988032, 1727118, 'he', 'כפר מנגילאו'),
(132988109, 1727119, 'he', 'מֳנגמֳנג־טֳטֳ־מִַטֶ וִללַגֶ'),
(132988186, 1727120, 'he', 'כפר הגתנה'),
(132988263, 1727121, 'he', 'אדקאו'),
(132988340, 1727122, 'he', 'אנאו'),
(132988417, 1727123, 'he', 'ַפרַ הַרבֳר'),
(132988494, 1727124, 'he', 'צ''אגיאן'),
(132988648, 1727126, 'he', 'ִפַן');

SET FOREIGN_KEY_CHECKS=1;
