SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517274, 3876848, 'ru', 'Ле Труа-Бассен'),
(298518198, 3876860, 'ru', 'Салази'),
(298518275, 3876861, 'ru', 'Сент-Пьер'),
(298518352, 3876862, 'ru', 'Сен-Филипп'),
(298518429, 3876863, 'ru', 'Сен-Поль'),
(298518506, 3876864, 'ru', 'Сен-Луи'),
(298518583, 3876865, 'ru', 'Санкт-Леу'),
(298518660, 3876866, 'ru', 'Сент-Джозеф'),
(298519122, 3876872, 'ru', 'Сент-Сюзанна'),
(298519199, 3876873, 'ru', 'Саинте-Росе'),
(298519276, 3876874, 'ru', 'Сент-Мари'),
(298519584, 3876878, 'ru', 'Сен-Дени'),
(298519738, 3876880, 'ru', 'Санкт-Бенуа'),
(298519815, 3876881, 'ru', 'Санкт-Андре'),
(298522818, 3876920, 'ru', 'Петите-Иле'),
(298525667, 3876957, 'ru', 'Ле-Тампон'),
(298527053, 3876975, 'ru', 'Лес Авиронс'),
(298527669, 3876983, 'ru', 'Ле Порт'),
(298531211, 3877029, 'ru', 'Ла-Посесьон'),
(298531442, 3877032, 'ru', 'Ла-Плен-де-Пальмист'),
(298532366, 3877044, 'ru', 'Ла Маре'),
(298536755, 3877101, 'ru', 'Л''Этан-Сале'),
(298537140, 3877106, 'ru', 'Антр-Де'),
(298538141, 3877119, 'ru', 'Силаос'),
(298539142, 3877132, 'ru', 'Бра-Панон'),
(298540220, 3877146, 'ru', 'Вифлеем'),
(298543377, 3877187, 'ru', 'Чарли'),
(298548305, 3877251, 'ru', 'Л''Эрмитаж'),
(298552848, 3877310, 'ru', 'Кокатре'),
(298555774, 3877348, 'ru', 'Буа Блан');

SET FOREIGN_KEY_CHECKS=1;
