SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027453, 1662695, 'el', 'Ουίλις'),
(128027992, 1662702, 'el', 'Βικτόρια'),
(128028146, 1662704, 'el', 'Άνω Πέρλες'),
(128028223, 1662705, 'el', 'Άνω Λα Ταστ'),
(128028300, 1662706, 'el', 'Άνω Λα Ταντ'),
(128028454, 1662708, 'el', 'Γιούνιον Βίλλατζ'),
(128028916, 1662714, 'el', 'Τιβολί'),
(128030148, 1662730, 'el', 'Σωτέρ'),
(128030918, 1662740, 'el', 'Σεντ Τζόρτζες'),
(128030995, 1662741, 'el', 'Άγιος Δαυίδ'),
(128035230, 1662796, 'el', 'Μάουντ Κραβέν'),
(128035615, 1662801, 'el', 'Μορν Τρανκίλ'),
(128039696, 1662854, 'el', 'Χίλσμπορο'),
(128040389, 1662863, 'el', 'Γκρενβίλ'),
(128040543, 1662865, 'el', 'Γκραντ Ροΰ'),
(128041005, 1662871, 'el', 'Γκουγιάβ');

SET FOREIGN_KEY_CHECKS=1;
