SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'ne', 'ऐमॆलीक्'),
('PW-004', 'ne', 'ऐरै'),
('PW-010', 'ne', 'अन्गौर्'),
('PW-050', 'ne', 'हतॊहॊबॆइ'),
('PW-100', 'ne', 'कयन्गॆल्'),
('PW-150', 'ne', 'कॊरॊर्'),
('PW-212', 'ne', 'मॆलॆकॆऒक्'),
('PW-214', 'ne', 'न्गरअर्द्'),
('PW-218', 'ne', 'न्गर्छॆलॊन्ग्'),
('PW-222', 'ne', 'न्गर्द्मौ'),
('PW-224', 'ne', 'न्गत्पन्ग्'),
('PW-226', 'ne', 'न्ग्छॆसर्'),
('PW-227', 'ne', 'न्गॆरॆम्लॆन्गुइ'),
('PW-228', 'ne', 'न्गिवल्'),
('PW-350', 'ne', 'पॆलॆलिउ'),
('PW-370', 'ne', 'सॊंसॊरॊल्');

SET FOREIGN_KEY_CHECKS=1;
