SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393196, 4134977, 'mn', 'Хоёр завь тосгон'),
(318393273, 4134978, 'mn', 'Жоржтаун'),
(318393350, 4134979, 'mn', 'Хоёр завь тосгон'),
(318393504, 4134981, 'mn', 'Единбургх оф тхе Севен Сеас'),
(318393812, 4134985, 'mn', 'Жеймстаун'),
(318394197, 4134990, 'mn', 'Аларм Форест'),
(318394274, 4134991, 'mn', 'Цэнхэр толгод'),
(318394351, 4134992, 'mn', 'Цат Хилл УС Милитары Басе'),
(318394428, 4134993, 'mn', 'Санды Баы'),
(318394505, 4134994, 'mn', 'Ст. Паул''с'),
(318394659, 4134996, 'mn', 'Травеллер''с Хилл Роыал Аир Форце Басе');

SET FOREIGN_KEY_CHECKS=1;
