SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'tg', 'Калисои Масеҳ Таун Никола'),
('KN-02', 'tg', 'Сент-Анн Сэнди Пойнт'),
('KN-03', 'tg', 'Сент Ҷорҷ Бассетер'),
('KN-04', 'tg', 'Сент Ҷорҷ Гингерланд'),
('KN-05', 'tg', 'Сент Ҷеймс Виндворд'),
('KN-06', 'tg', 'Сент Ҷон Кастер'),
('KN-07', 'tg', 'Сент Ҷон Фигтри'),
('KN-08', 'tg', 'Сент Мэри Кайон'),
('KN-09', 'tg', 'Сент Пол Кастер'),
('KN-10', 'tg', 'Сент Пол Чарлстаун'),
('KN-11', 'tg', 'Сент-Питер Бассетер'),
('KN-12', 'tg', 'Дашти Сент Томас'),
('KN-13', 'tg', 'Ҷазираи Сент Томас Миёна'),
('KN-15', 'tg', 'Пойнт Тринити Палметто'),
('KN-K', 'tg', 'Сент Китс'),
('KN-N', 'tg', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
