SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426082, 31508, 'mk', 'Уест Енд Виллаге'),
(2426313, 31511, 'mk', 'Вали'),
(2426390, 31512, 'mk', 'Тхе Куартер'),
(2426544, 31514, 'mk', 'Фаррингтон'),
(2426698, 31516, 'mk', 'Стонеы Гроунд'),
(2426775, 31517, 'mk', 'Соутх Хилл Виллаге'),
(2426929, 31519, 'mk', 'Санды Гроунд Виллаге'),
(2427083, 31521, 'mk', 'Северната страна'),
(2427160, 31522, 'mk', 'Нортх Хилл Виллаге'),
(2427699, 31529, 'mk', 'Исланд Харбоур'),
(2427776, 31530, 'mk', 'Георге Хилл'),
(2427930, 31532, 'mk', 'Еаст Енд Виллаге'),
(2428315, 31537, 'mk', 'Блоуинг Поинт Виллаге'),
(2428469, 31539, 'mk', 'Сенди Хил');

SET FOREIGN_KEY_CHECKS=1;
