SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GH-AA', 'el', 'Γκρέιτερ Άκρα'),
('GH-AF', 'el', 'Αχαφο Ρεγιον'),
('GH-AH', 'el', 'Περιφέρεια Ασάντι'),
('GH-BE', 'el', 'Μπονο Εαστ Ρεγιον'),
('GH-BO', 'el', 'Μπονο Ρεγιον'),
('GH-CP', 'el', 'Κεντρική Περιφέρεια, Γκάνα'),
('GH-EP', 'el', 'Ίστερν Ρίτζιον, Γκάνα'),
('GH-NE', 'el', 'Νορθ Εαστ Ρεγιον'),
('GH-NP', 'el', 'Βόρεια Περιφέρεια, Γκανά'),
('GH-OT', 'el', 'Οτι Ρεγιον'),
('GH-SV', 'el', 'Σαβανναχ Ρεγιον'),
('GH-TV', 'el', 'Βόλτα'),
('GH-UE', 'el', 'Περιφέρεια Απώτερης Ανατολής'),
('GH-UW', 'el', 'Άπερ Γουέστ'),
('GH-WN', 'el', 'Μπεστερν Νορθ Ρεγιον'),
('GH-WP', 'el', 'Δυτική Περιοχή, Γκάνα');

SET FOREIGN_KEY_CHECKS=1;
