SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'el', 'Βελιγράδι'),
('RS-01', 'el', NULL),
('RS-02', 'el', 'Σρεδνξεβανάτσκι οκρυγ'),
('RS-03', 'el', 'Σεβερνοβανάτσκι οκρυγ'),
('RS-04', 'el', NULL),
('RS-05', 'el', NULL),
('RS-06', 'el', NULL),
('RS-07', 'el', 'Σρέμσκι οκρυγ'),
('RS-08', 'el', NULL),
('RS-09', 'el', 'Κολυβάρσκι οκρυγ'),
('RS-10', 'el', 'Ποδυνάβσκι οκρυγ'),
('RS-11', 'el', 'Περιφέρεια μπρανίτσεφσκι'),
('RS-12', 'el', 'Σούμαντισκι οκρούγκ'),
('RS-13', 'el', 'Πομοράβσκι οκρυγ'),
('RS-14', 'el', 'Βόρσκι οκρυγ'),
('RS-15', 'el', NULL),
('RS-16', 'el', 'Ζλατιβόρσκι οκρυγ'),
('RS-17', 'el', NULL),
('RS-18', 'el', NULL),
('RS-19', 'el', 'Ρασίνσκι οκρυγ'),
('RS-20', 'el', NULL),
('RS-21', 'el', NULL),
('RS-22', 'el', 'Πυροτσκι οκρυγ'),
('RS-23', 'el', NULL),
('RS-24', 'el', NULL),
('RS-25', 'el', 'Κοσόβσκι οκρυγ'),
('RS-26', 'el', NULL),
('RS-27', 'el', 'Πριζρένσκι οκρυγ'),
('RS-28', 'el', 'Περιφέρεια κοσόβσκο-Μιτροβάτσκι'),
('RS-29', 'el', 'Κόσοβσκο-Πομοράβσκι οκρυγ'),
('RS-KM', 'el', 'Κόσοβο-Μετοχιξα'),
('RS-VO', 'el', 'Βοϊβοντίνα');

SET FOREIGN_KEY_CHECKS=1;
