SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781345, 4607550, 'uk', 'Вермонт'),
(354782038, 4607559, 'uk', 'Росехалл'),
(354782500, 4607565, 'uk', 'Куестеллес'),
(354782577, 4607566, 'uk', 'Порт Елизабетх'),
(354782654, 4607567, 'uk', 'Перувиан Вале'),
(354783270, 4607575, 'uk', 'Нью-Монтроуз'),
(354783347, 4607576, 'uk', 'Месопотамія'),
(354783501, 4607578, 'uk', 'Лею'),
(354783578, 4607579, 'uk', 'Кінгстаун'),
(354783732, 4607581, 'uk', 'Греггс'),
(354783809, 4607582, 'uk', 'Джорджтаун'),
(354784117, 4607586, 'uk', 'Фанцы'),
(354784271, 4607588, 'uk', 'Доверс'),
(354784810, 4607595, 'uk', 'Цхатеаубелаир'),
(354785041, 4607598, 'uk', 'Цамден Парк'),
(354785118, 4607599, 'uk', 'Беруас'),
(354785195, 4607600, 'uk', 'Бригхтон Виллаге'),
(354785272, 4607601, 'uk', 'Биабоу'),
(354785426, 4607603, 'uk', 'Белмонт'),
(354785503, 4607604, 'uk', 'Барроуаллие'),
(354785965, 4607610, 'uk', 'Редемптион'),
(354786196, 4607613, 'uk', 'Калліаква'),
(354788583, 4607644, 'uk', 'Гранд Боис'),
(354788814, 4607647, 'uk', 'Кингс Плеасуре'),
(354789969, 4607662, 'uk', 'Дружба'),
(354790123, 4607664, 'uk', 'Петит Бордел'),
(354792818, 4607699, 'uk', 'діамант'),
(354792895, 4607700, 'uk', 'Фриендлы Виллаге'),
(354792972, 4607701, 'uk', 'Пеннистон'),
(354793049, 4607702, 'uk', 'Відступ');

SET FOREIGN_KEY_CHECKS=1;
