SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CL-AI', 'sr', 'Регион Ајсен'),
('CL-AN', 'sr', 'Регион Антофагаста'),
('CL-AP', 'sr', 'Регион де Арица и Паринакота'),
('CL-AR', 'sr', 'Регион де ла Арауцаниа'),
('CL-AT', 'sr', 'Регион де Атацама'),
('CL-BI', 'sr', 'Регион Биобио'),
('CL-CO', 'sr', 'Регион де Цокуимбо'),
('CL-LI', 'sr', 'Регион дел Либертадор Генерал Бернардо О''Хигинс'),
('CL-LL', 'sr', 'Регион де лос Лагос'),
('CL-LR', 'sr', 'Регион де лос Риос'),
('CL-MA', 'sr', 'Регион де Магалланес и Антарктика Чилена'),
('CL-ML', 'sr', 'Регион дел Мауле'),
('CL-NB', 'sr', 'Нубле'),
('CL-RM', 'sr', 'Регион Метрополитана'),
('CL-TA', 'sr', 'Тарапака'),
('CL-VS', 'sr', 'Регион Валпараисо');

SET FOREIGN_KEY_CHECKS=1;
