SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'am', 'ደፓርታመንቶ ደ ጮንቸፕጭዖን'),
('PY-10', 'am', 'ዲፓርትመንት ዴል አልቶ ፓራና'),
('PY-11', 'am', 'ማዕከላዊ ክፍለ ሀገር'),
('PY-12', 'am', 'ዲፓርትሜንቶ ዴ ኔምቡኩ'),
('PY-13', 'am', 'አማምባይ ክፍለ ሀገር'),
('PY-14', 'am', 'ካንንደዩ'),
('PY-15', 'am', 'ፕሬዚደንት ሃይስ'),
('PY-16', 'am', 'ኦልቶ ፓራጓይ'),
('PY-19', 'am', 'ዲፓርትመንት ዴ ቦኬሮን'),
('PY-2', 'am', 'ሳን ፔድሮ ክፍለ ሀገር'),
('PY-3', 'am', 'ኮርዲየራ ክፍለ ሀገር'),
('PY-4', 'am', 'ዲፓርትሜንቶ ዴል ጓይራ'),
('PY-5', 'am', 'ዲፓርትሜንቶ ዴ ካጉዋዙ'),
('PY-6', 'am', 'ካአዛፓ'),
('PY-7', 'am', 'ኢታፑዋ'),
('PY-8', 'am', 'ሚሴዮንስ ክፍለ ሀገር'),
('PY-9', 'am', 'ዲፓርትሜንቶ ዴ ፓራጓሪ'),
('PY-ASU', 'am', 'አሱንሲዮን');

SET FOREIGN_KEY_CHECKS=1;
