SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'el', 'Περιφέρεια Αρούσα'),
('TZ-02', 'el', 'Περιφέρεια Νταρ ες Σαλαάμ'),
('TZ-03', 'el', 'Περιφέρεια Ντοντόμα'),
('TZ-04', 'el', 'Περιφέρεια Ιρίνγκα'),
('TZ-05', 'el', 'Καγκέρα'),
('TZ-06', 'el', 'Πέμπα Νορθ Ρίτζιον'),
('TZ-07', 'el', 'Ζανζιμπάρ Νορθ Ρίτζιον'),
('TZ-08', 'el', 'Περιφέρεια Κιγκόμα'),
('TZ-09', 'el', 'Περιφέρεια Κιλιμαντζάρο'),
('TZ-10', 'el', 'Πέμπα'),
('TZ-11', 'el', 'Νότια και Κεντρική Ζανζιβάρη'),
('TZ-12', 'el', 'Περιφέρεια Λίντι'),
('TZ-13', 'el', 'Περιφέρεια Μάρα'),
('TZ-14', 'el', 'Μπέυα'),
('TZ-15', 'el', 'Μτζίνι Μαγκχαρίμπι'),
('TZ-16', 'el', 'Περιφέρεια Μορογκόρο'),
('TZ-17', 'el', 'Περιφέρεια Μτουάρα'),
('TZ-18', 'el', 'Περιφέρεια Μουάνζα'),
('TZ-19', 'el', 'Περιφέρεια Πουάνι'),
('TZ-20', 'el', 'Περιφέρεια Ρούκουα'),
('TZ-21', 'el', 'Περιφέρεια Ρουβούμα'),
('TZ-22', 'el', 'Περιφέρεια Σινυάνγκα'),
('TZ-23', 'el', 'Περιφέρεια Σινγκίντα'),
('TZ-24', 'el', 'Περιφέρεια Ταμπόρα'),
('TZ-25', 'el', 'Περιφέρεια Τάνγκα'),
('TZ-26', 'el', 'Περιφέρεια Μανυάρα'),
('TZ-27', 'el', 'Γκέιτα'),
('TZ-28', 'el', 'Περιφέρεια Κατάβι'),
('TZ-29', 'el', 'Περιφέρεια Ντζόμπε'),
('TZ-30', 'el', 'Περιφέρεια Σιμίγιου'),
('TZ-31', 'el', 'Σονγβε');

SET FOREIGN_KEY_CHECKS=1;
