SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497613, 1668801, 'dv', 'ޓޯރޓެވަލް އެވެ'),
(128497767, 1668803, 'dv', 'ސެއިންޓް ސެމްޕްސަން އެވެ'),
(128497844, 1668804, 'dv', 'ސެއިންޓް ޕީޓާ ބަނދަރެވެ'),
(128497921, 1668805, 'dv', 'ސެއިންޓް އޭން އެވެ'),
(128509625, 1668957, 'dv', 'ލެސް ބައިސިއަރސް އެވެ'),
(128512012, 1668988, 'dv', 'ލ''އެރީ އެވެ'),
(128512089, 1668989, 'dv', 'ރޮކް ޕޮއިސަން އެވެ'),
(128513860, 1669012, 'dv', 'ސެއިންޓް ސޭވިއަރ އެވެ'),
(128516170, 1669042, 'dv', 'ލާ ސެއިންއުރީ އެވެ'),
(128516709, 1669049, 'dv', 'ކަސްޓެގްނާޓޯ އެވެ'),
(128516786, 1669050, 'dv', 'ސެއިންޓް އޮގަސްޓިން ބީޗް އެވެ'),
(128516940, 1669052, 'dv', 'ސާރކް އެވެ'),
(128517017, 1669053, 'dv', 'ކޮސްޓަމާރޓީނާ އެވެ'),
(128517479, 1669059, 'dv', 'ވެލް ޕެރިޝް އެވެ'),
(128517556, 1669060, 'dv', 'ފޮރެސްޓް ޕެރިޝް އެވެ'),
(128517633, 1669061, 'dv', 'ސެއިންޓް ޕިއެރޭ ޑޫ ބޮއިސް ޕެރިޝް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
