SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'ur', 'کنگسٹن پیرش'),
('JM-02', 'ur', 'سینٹ اینڈریو'),
('JM-03', 'ur', 'سینٹ تھامس پیرش، جمیکا'),
('JM-04', 'ur', 'پورٹلینڈ پیرش'),
('JM-05', 'ur', 'سینٹ میری پیرش، جمیکا'),
('JM-06', 'ur', 'سینٹ این پیرش'),
('JM-07', 'ur', 'ٹریلاونی پیرش'),
('JM-08', 'ur', 'سینٹ جیمز پیرش، جمیکا'),
('JM-09', 'ur', 'ہینور پیرش'),
('JM-10', 'ur', 'ویسٹمورلینڈ پیرش'),
('JM-11', 'ur', 'سینٹ الزبتھ پیرش'),
('JM-12', 'ur', 'مانچسٹر پیرش'),
('JM-13', 'ur', 'کلاریندون پارش'),
('JM-14', 'ur', 'سینٹ کیتھرین پیرش');

SET FOREIGN_KEY_CHECKS=1;
