SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393200, 4134977, 'ne', 'दुई डुङ्गा गाउँ'),
(318393277, 4134978, 'ne', 'जर्जटाउन'),
(318393354, 4134979, 'ne', 'दुई डुङ्गा गाउँ'),
(318393508, 4134981, 'ne', 'ऎदिन्बुर्घ् ऒफ़् थॆ सॆवॆन् सॆअस्'),
(318393816, 4134985, 'ne', 'जेम्सटाउन'),
(318394201, 4134990, 'ne', 'अलर्म् फ़ॊरॆस्त्'),
(318394278, 4134991, 'ne', 'ब्लू हिल'),
(318394355, 4134992, 'ne', 'चत् हिल्ल् उस् मिलितर्य् बसॆ'),
(318394432, 4134993, 'ne', 'संद्य् बय्'),
(318394509, 4134994, 'ne', 'स्त्। पौल्स्'),
(318394663, 4134996, 'ne', 'त्रवॆल्लॆर्स् हिल्ल् रॊयल् ऐर् फ़ॊर्चॆ बसॆ');

SET FOREIGN_KEY_CHECKS=1;
