SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FJ-01', 'dv', NULL),
('FJ-02', 'dv', 'ބުއާ އެވެ'),
('FJ-03', 'dv', 'ކަކައުޑްރޯވް އެވެ'),
('FJ-04', 'dv', 'ކަޑަވޫ އެވެ'),
('FJ-05', 'dv', 'ލައު'),
('FJ-06', 'dv', 'ލޮމައިވިޓީ އެވެ'),
('FJ-07', 'dv', 'މަކުއަޓާ އެވެ'),
('FJ-08', 'dv', 'ނަދުރޯގާ އާއި ނަވޯސާ އެވެ'),
('FJ-09', 'dv', 'ނައިތަސިރީ އެވެ'),
('FJ-10', 'dv', 'ނަމޯސީ އެވެ'),
('FJ-11', 'dv', 'ރާ'),
('FJ-12', 'dv', 'ރެވާ އެވެ'),
('FJ-13', 'dv', 'ސެރޫއާ އެވެ'),
('FJ-14', 'dv', 'ޓައިލެވޫ އެވެ'),
('FJ-C', 'dv', 'ސެންޓްރަލް ޑިވިޜަންގައެވެ'),
('FJ-E', 'dv', 'އިރުމަތީ ޑިވިޜަންގައެވެ'),
('FJ-N', 'dv', 'އުތުރު ޑިވިޜަންގައެވެ'),
('FJ-R', 'dv', 'ރޮޓޫމާ އެވެ'),
('FJ-W', 'dv', 'ހުޅަނގު ޑިވިޜަންގައެވެ');

SET FOREIGN_KEY_CHECKS=1;
