SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426044, 31508, 'be', 'Уест Енд Виллаге'),
(2426275, 31511, 'be', 'Валі'),
(2426352, 31512, 'be', 'Тхе Куартер'),
(2426506, 31514, 'be', 'Фаррингтон'),
(2426660, 31516, 'be', 'Стонеы Гроунд'),
(2426737, 31517, 'be', 'Соутх Хилл Виллаге'),
(2426891, 31519, 'be', 'Сандзі-Граўнд'),
(2427045, 31521, 'be', 'Паўночны бок'),
(2427122, 31522, 'be', 'Нортх Хилл Виллаге'),
(2427661, 31529, 'be', 'Исланд Харбоур'),
(2427738, 31530, 'be', 'Георге Хилл'),
(2427892, 31532, 'be', 'Еаст Енд Виллаге'),
(2428277, 31537, 'be', 'Блоуинг Поинт Виллаге'),
(2428431, 31539, 'be', 'Пясчаная горка');

SET FOREIGN_KEY_CHECKS=1;
