SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497676, 1668801, 'zh', '托特瓦爾'),
(128497830, 1668803, 'zh', '聖桑普森'),
(128497907, 1668804, 'zh', '圣彼得港'),
(128497984, 1668805, 'zh', '圣安妮'),
(128509688, 1668957, 'zh', '莱斯拜西埃'),
(128512075, 1668988, 'zh', NULL),
(128512152, 1668989, 'zh', '罗克·泊松'),
(128513923, 1669012, 'zh', '圣救世主'),
(128516233, 1669042, 'zh', NULL),
(128516772, 1669049, 'zh', '卡斯特'),
(128516849, 1669050, 'zh', '圣安德鲁'),
(128517003, 1669052, 'zh', '薩克島'),
(128517080, 1669053, 'zh', '科斯塔玛蒂娜'),
(128517542, 1669059, 'zh', '谷教区'),
(128517619, 1669060, 'zh', '森林教区'),
(128517696, 1669061, 'zh', '圣皮埃尔杜布瓦教区');

SET FOREIGN_KEY_CHECKS=1;
