SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'ka', 'პინარ-დელ-რიოს პროვინცია'),
('CU-03', 'ka', 'ლა ჰაბანა'),
('CU-04', 'ka', 'მატანსასის პროვინცია'),
('CU-05', 'ka', 'ვილია-კლარას პროვინცია'),
('CU-06', 'ka', 'სიენფუეგოსის პროვინცია'),
('CU-07', 'ka', 'სანქტი-სპირიტუსის პროვინცია'),
('CU-08', 'ka', 'სიეგო-დე-ავილის პროვინცია'),
('CU-09', 'ka', 'კამაგუეის პროვინცია'),
('CU-10', 'ka', 'ლას-ტუნასის პროვინცია'),
('CU-11', 'ka', 'ოლგინის პროვინცია'),
('CU-12', 'ka', 'გრანმის პროვინცია'),
('CU-13', 'ka', 'სანტიაგო-დე-კუბის პროვინცია'),
('CU-14', 'ka', 'გუანტანამოს პროვინცია'),
('CU-15', 'ka', 'არტემისის პროვინცია'),
('CU-16', 'ka', 'მაიაბეკეს პროვინცია'),
('CU-99', 'ka', NULL);

SET FOREIGN_KEY_CHECKS=1;
