SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497666, 1668801, 'tg', 'Тортевал'),
(128497820, 1668803, 'tg', 'Саинт Сампсон'),
(128497897, 1668804, 'tg', NULL),
(128497974, 1668805, 'tg', 'Ст. Анне'),
(128509678, 1668957, 'tg', 'Лес Баиссиерес'),
(128512065, 1668988, 'tg', 'Л''Ерее'),
(128512142, 1668989, 'tg', 'Роцкуе Поиссон'),
(128513913, 1669012, 'tg', 'Наҷотдиҳандаи муқаддас'),
(128516223, 1669042, 'tg', 'Ла Сеигнеурие'),
(128516762, 1669049, 'tg', 'Кастел'),
(128516839, 1669050, 'tg', 'Сент Эндрю'),
(128516993, 1669052, 'tg', 'Сарук'),
(128517070, 1669053, 'tg', 'Хуто-Мариатын'),
(128517532, 1669059, 'tg', 'Вале Парисх'),
(128517609, 1669060, 'tg', 'Форест Парисх'),
(128517686, 1669061, 'tg', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
