SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'bg', 'Чрист Чърч Ничола Товн'),
('KN-02', 'bg', 'Сейнт Ан Санди Пойнт'),
('KN-03', 'bg', 'Свети Георги Басетер'),
('KN-04', 'bg', 'Свети Георги Джинджърланд'),
('KN-05', 'bg', 'Сейнт Джеймс Уидуърд'),
('KN-06', 'bg', 'Свети Йоан Капестер'),
('KN-07', 'bg', 'Свети Йоан Фигтри'),
('KN-08', 'bg', 'Света Мери Кайон'),
('KN-09', 'bg', 'Свети Павел Капестер'),
('KN-10', 'bg', 'Сейнт Пол Чарлстаун'),
('KN-11', 'bg', 'Свети Петър Басетер'),
('KN-12', 'bg', 'Низината Свети Тома'),
('KN-13', 'bg', 'Сайнт Тхомас Мидъл Исланд'),
('KN-15', 'bg', 'Тринити Палмето Пойнт'),
('KN-K', 'bg', 'Сейнт Китс'),
('KN-N', 'bg', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
