SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503088, 3876664, 'ky', 'Айн аз Зугайн'),
(298503319, 3876667, 'ky', 'Равдат Шамим'),
(298503396, 3876668, 'ky', 'Мусайид'),
(298503473, 3876669, 'ky', 'Умм Салал Али'),
(298503550, 3876670, 'ky', 'Мусайид'),
(298503858, 3876674, 'ky', 'Умму Гувайлина'),
(298503935, 3876675, 'ky', 'Умм Баб'),
(298504474, 3876682, 'ky', 'Умм аль-Кухаб'),
(298504705, 3876685, 'ky', 'Умм аль-Амад'),
(298505090, 3876690, 'ky', 'Нуайжа'),
(298505321, 3876693, 'ky', 'Муайзир Равдат Рашид'),
(298505475, 3876695, 'ky', 'Мадинат аш-Шамал'),
(298505783, 3876699, 'ky', 'дукхан'),
(298505937, 3876701, 'ky', 'Аз-Заайын'),
(298506861, 3876713, 'ky', 'Аш-Шиханиялы'),
(298507015, 3876715, 'ky', 'Ар Рувейс'),
(298507169, 3876717, 'ky', 'Ар-Раян'),
(298507323, 3876719, 'ky', 'Аль Вукайр'),
(298507400, 3876720, 'ky', 'Әл-Вакра'),
(298508093, 3876729, 'ky', 'алкхураыб'),
(298508324, 3876732, 'ky', 'Әл-Хаур'),
(298508478, 3876734, 'ky', 'Аль-Харрара'),
(298508632, 3876736, 'ky', 'Аль Жумалия'),
(298508940, 3876740, 'ky', 'Аль Гувайрия'),
(298509633, 3876749, 'ky', 'Доха'),
(298510172, 3876756, 'ky', 'Абу Самра'),
(298511019, 3876767, 'ky', 'Фувейрит'),
(298513560, 3876800, 'ky', 'Умму Гувайлина'),
(298516794, 3876842, 'ky', 'Лусаил');

SET FOREIGN_KEY_CHECKS=1;
