SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'mn', 'Кантон Ааргау'),
('CH-AI', 'mn', 'Кантон Аппензелл Иннерроден'),
('CH-AR', 'mn', 'Кантон Аппензелл Ауссерроден'),
('CH-BE', 'mn', 'Кантон де Берн'),
('CH-BL', 'mn', 'Кантон Базель-Ландшафт'),
('CH-BS', 'mn', 'Кантон Базель-Штадт'),
('CH-FR', 'mn', 'Кантон де Фриборг'),
('CH-GE', 'mn', 'Кантон де Женев'),
('CH-GL', 'mn', 'Кантон Гларус'),
('CH-GR', 'mn', 'Кантон Граубюнден'),
('CH-JU', 'mn', 'Кантон де Юра'),
('CH-LU', 'mn', 'Кантон Лузерн'),
('CH-NE', 'mn', 'Кантон де Нойшател'),
('CH-NW', 'mn', 'Кантон Нидвалден'),
('CH-OW', 'mn', 'Кантон Обвалден'),
('CH-SG', 'mn', 'Кантон Сент Галлен'),
('CH-SH', 'mn', 'Кантон Шаффхаузен'),
('CH-SO', 'mn', 'Кантон Солотурн'),
('CH-SZ', 'mn', 'Кантон Швайз'),
('CH-TG', 'mn', 'Кантон Тургау'),
('CH-TI', 'mn', 'Кантон Тичино'),
('CH-UR', 'mn', 'Кантон Ури'),
('CH-VD', 'mn', 'Кантон де Вод'),
('CH-VS', 'mn', 'Кантон ду Вале'),
('CH-ZG', 'mn', 'Кантон Зуг'),
('CH-ZH', 'mn', 'Кантон Цюрих');

SET FOREIGN_KEY_CHECKS=1;
