SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'si', 'ටියුනිස් පළාත, ටියුනීසියාව'),
('TN-12', 'si', 'අරියානා පළාත, ටියුනීසියාව'),
('TN-13', 'si', 'බෙන් අරෞස් පළාත'),
('TN-14', 'si', 'මනොඋබා පළාත'),
('TN-21', 'si', 'නබුඑල් පළාත'),
('TN-22', 'si', 'සග්හුආන් පළාත'),
('TN-23', 'si', 'බිසර්ටේ පළාත'),
('TN-31', 'si', 'බෙජා පළාත, ටියුනීසියාව'),
('TN-32', 'si', 'ජේන්දෝඋබා පළාත'),
('TN-33', 'si', 'කෙෆ් පළාත'),
('TN-34', 'si', 'සිලියනා පළාත'),
('TN-41', 'si', 'කයිරෝවාන් පළාත, ටියුනීසියාව'),
('TN-42', 'si', 'කස්සෙරිනේ පළාත'),
('TN-43', 'si', 'සිඩි බොස්ගිඩ් පළාත'),
('TN-51', 'si', 'සවුස්සේ පළාත'),
('TN-52', 'si', 'මොනස්ටර් පළාත'),
('TN-53', 'si', 'මහ්දියා පළාත'),
('TN-61', 'si', 'එස්ෆක්ස් පළාත'),
('TN-71', 'si', 'ගෆ්සා පළාත'),
('TN-72', 'si', 'ටෝසේර් පළාත'),
('TN-73', 'si', 'කෙබිලි පළාත'),
('TN-81', 'si', 'ගබේස් දිස්ත්‍රික්කය'),
('TN-82', 'si', 'මෙදෙනිනේ පළාත'),
('TN-83', 'si', 'ටටෝයින්ග් පළාත');

SET FOREIGN_KEY_CHECKS=1;
