SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'uk', 'Благоєвградська область'),
('BG-02', 'uk', 'Бургаська область'),
('BG-03', 'uk', 'Варненська область'),
('BG-04', 'uk', 'Великотирновська область'),
('BG-05', 'uk', 'Видинська область'),
('BG-06', 'uk', 'Врацька область'),
('BG-07', 'uk', 'Габровська область'),
('BG-08', 'uk', 'Добрицька область'),
('BG-09', 'uk', 'Кирджалійська область'),
('BG-10', 'uk', 'Кюстендильська область'),
('BG-11', 'uk', 'Ловецька область'),
('BG-12', 'uk', 'Монтанська область'),
('BG-13', 'uk', 'Пазарджицька область'),
('BG-14', 'uk', 'Перницька область'),
('BG-15', 'uk', 'Плевенська область'),
('BG-16', 'uk', 'Пловдивська область'),
('BG-17', 'uk', 'Разградська область'),
('BG-18', 'uk', 'Русенська область'),
('BG-19', 'uk', 'Силістринська область'),
('BG-20', 'uk', 'Сливенська область'),
('BG-21', 'uk', 'Смолянська область'),
('BG-22', 'uk', 'Софія-град'),
('BG-23', 'uk', 'Софійська область'),
('BG-24', 'uk', 'Старозагорська область'),
('BG-25', 'uk', 'Тирговиштська область'),
('BG-26', 'uk', 'Хасковська область'),
('BG-27', 'uk', 'Шуменська область'),
('BG-28', 'uk', 'Ямбольська область');

SET FOREIGN_KEY_CHECKS=1;
