SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'dz', 'ཨན་ཌི་རི་ཇེ་ཝི་ཀ།'),
('ME-02', 'dz', 'བཱར།'),
('ME-03', 'dz', 'བེ་རེན།'),
('ME-04', 'dz', 'བི་ཇེ་ལོ་པོལ་ཇེ།'),
('ME-05', 'dz', 'བུད་ཝ།'),
('ME-06', 'dz', 'སེ་ཊིན་ཇེ།'),
('ME-07', 'dz', 'ཌ་ནི་ལོབ་གྷ་རཱཌ།'),
('ME-08', 'dz', 'ཧར་སེག་ནོ་ཝི།'),
('ME-09', 'dz', 'ཨོཔ་སི་ཊི་ན་ཀོ་ལ་སིན།'),
('ME-10', 'dz', 'ཀོ་ཏོར།'),
('ME-11', 'dz', 'མོ་ཇི་ཀོ་ཝཀ།'),
('ME-12', 'dz', 'ཨོཔ་སི་ཊི་ན་ནིཀ་སིག།'),
('ME-13', 'dz', 'ཨོཔ་སི་ཊི་ན་པལཝ།'),
('ME-14', 'dz', 'པཱལ་ཇེབ་ལཱ།'),
('ME-15', 'dz', 'ཨོཔ་སི་ཊི་ན་པ་ལུ་ཛིན།'),
('ME-16', 'dz', 'པོད་གོ་རི་ཀ།'),
('ME-17', 'dz', 'ཨོཔ་སི་ཊི་ན་རོ་ཛ་ཇེ།'),
('ME-18', 'dz', 'ཨོཔ་སི་ཊི་ན་སབ་ནིཀ།'),
('ME-19', 'dz', 'ཏི་ཝཊ།'),
('ME-20', 'dz', NULL),
('ME-21', 'dz', 'ཨོཔ་སི་ཊི་ན་ཟབ་ལཇཀ།'),
('ME-22', 'dz', 'གུ་སིན་ཇེ།'),
('ME-23', 'dz', 'པེཊ་ཇི་ཀ།'),
('ME-24', 'dz', 'ཏུ་ཟི།'),
('ME-25', 'dz', 'ཟེ་ཏ།');

SET FOREIGN_KEY_CHECKS=1;
