SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'dz', 'ཌེལ་ཨ་ཛུ་ཝེ་མངའ་སྡེ།'),
('EC-B', 'dz', 'བོ་ལི་ཝར་མངའ་སྡེ།'),
('EC-C', 'dz', 'ཌེལ་ཀཱར་ཆི་མངའ་སྡེ།'),
('EC-D', 'dz', 'ཨོ་རེ་ལ་ན།'),
('EC-E', 'dz', 'ཌི་ཨེས་མེ་ར་ལཱཌསི་མངའ་སྡེ།'),
('EC-F', 'dz', 'ཀ་ནཱར།'),
('EC-G', 'dz', 'ཌེལ་གུ་ཡ་སི་མངའ་སྡེ།'),
('EC-H', 'dz', 'ཆིམ་བོ་ར་ཟོ།'),
('EC-I', 'dz', 'ཨིམ་བ་བུ་ར་མངའ་སྡེ།'),
('EC-L', 'dz', 'ལོ་ཇ་མངའ་སྡེ།'),
('EC-M', 'dz', 'མ་ན་བི་མངའ་སྡེ།'),
('EC-N', 'dz', 'ན་པོ་མངའ་སྡེ།'),
('EC-O', 'dz', 'ཌི་ཨེལ་ཨོ་རོ།'),
('EC-P', 'dz', 'པི་ཅིན་ཆ་མངའ་སྡེ།'),
('EC-R', 'dz', 'ལོས་རིའོསི་མངའ་སྡེ།'),
('EC-S', 'dz', 'མོ་རོ་ནཱ་སཱན་ཊི་ཡ་གོ།'),
('EC-SD', 'dz', 'མངའ་སྡེ་ཌི་སན་ཊོ་ཌོ་མིང་གོ་ཌི་ལོས་ཚ་ཆི་ལཱས།'),
('EC-SE', 'dz', 'སན་ཊ་ཨི་ལི་ན་མངའ་སྡེ།'),
('EC-T', 'dz', 'ཏུང་གུ་ར་ཧྭ།'),
('EC-U', 'dz', 'སུ་ཀུམ་བིའོ་མངའ་སྡེ།'),
('EC-W', 'dz', 'གྷ་ལ་པ་གོས་མངའ་སྡེ།'),
('EC-X', 'dz', 'ཀོ་ཊོ་པ་སི་མངའ་སྡེ།'),
('EC-Y', 'dz', 'པཱསི་ཊ་ཛ།'),
('EC-Z', 'dz', 'ཟ་མོ་ར་ཆིན་ཆི་པེ།');

SET FOREIGN_KEY_CHECKS=1;
