SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PE-AMA', 'si', 'ඇමසෝනාස් ප්‍රාන්තය'),
('PE-ANC', 'si', 'ආන්කාශ් පළාත'),
('PE-APU', 'si', 'අපුරිමක් කලාපය'),
('PE-ARE', 'si', 'අරෙකුයිපා කලාපය'),
('PE-AYA', 'si', 'අයකුචෝ කලාපය'),
('PE-CAJ', 'si', 'කාජමර්කා කලාපය'),
('PE-CAL', 'si', 'පළාත් ආණ්ඩුක්‍රම ව්‍යවස්ථාදායක ඩෙල් කැලාඕ'),
('PE-CUS', 'si', 'කුස්කෝ කලාපය'),
('PE-HUC', 'si', 'හුවනුකෝ කලාපය'),
('PE-HUV', 'si', 'හුඅන්කාවෙලිකා කලාපය'),
('PE-ICA', 'si', 'ඉකා කලාපය'),
('PE-JUN', 'si', 'ජුනින් කලාපය'),
('PE-LAL', 'si', 'ලා ලිබරෙටෙඩ් කලාපය'),
('PE-LAM', 'si', 'ලැම්බේ එක්වේ කලාපය'),
('PE-LIM', 'si', 'ලිමා පළාත'),
('PE-LMA', 'si', 'ලිමා පළාත'),
('PE-LOR', 'si', 'ලොරෙටෝ කලාපය'),
('PE-MDD', 'si', 'මද්රේ ඩි ඩියෝස් කලාපය'),
('PE-MOQ', 'si', 'මොක්වෙගුවා කලාපය'),
('PE-PAS', 'si', 'පැස්කෝ ප්‍රාන්තය'),
('PE-PIU', 'si', 'පියුරා කලාපය'),
('PE-PUN', 'si', 'පූනෝ දෙපාර්තමේන්තුව, පේරු'),
('PE-SAM', 'si', 'සැන් මාර්ටින් කලාපය'),
('PE-TAC', 'si', 'ටක්නා කලාපය'),
('PE-TUM', 'si', 'ටම්බස් දෙපාර්තමේන්තුව'),
('PE-UCA', 'si', 'උකායලි කලාපය');

SET FOREIGN_KEY_CHECKS=1;
