SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393209, 4134977, 'si', 'තෝන්ටන්'),
(318393286, 4134978, 'si', 'ජෝර්ජ්ටවුන්'),
(318393363, 4134979, 'si', 'බෝට්ටු දෙකක් ගම්මානය'),
(318393517, 4134981, 'si', 'සත් මුහුදේ එඩින්බරෝ'),
(318393825, 4134985, 'si', 'ජේම්ස්ටවුන්'),
(318394210, 4134990, 'si', 'අලර්ම් ෆොරෙස්ට්'),
(318394287, 4134991, 'si', 'නිල් හිල්'),
(318394364, 4134992, 'si', 'කැට් හිල් එක්සත් ජනපද හමුදා කඳවුර'),
(318394441, 4134993, 'si', 'සැන්ඩි බොක්ක'),
(318394518, 4134994, 'si', 'ශාන්ත පාවුළු'),
(318394672, 4134996, 'si', 'සංචාරක හිල් රාජකීය ගුවන් හමුදා කඳවුර');

SET FOREIGN_KEY_CHECKS=1;
