SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574870, 3020453, 'tg', 'Сент-Ҷеймс'),
(232575178, 3020457, 'tg', 'Мариго'),
(232575332, 3020459, 'tg', 'Цул-де-Сац'),
(232575409, 3020460, 'tg', NULL),
(232576333, 3020472, 'tg', 'Поло Индустриале'),
(232576487, 3020474, 'tg', 'Эсперанс'),
(232576564, 3020475, 'tg', 'Баҳор'),
(232576718, 3020477, 'tg', 'Белле Плейн'),
(232576872, 3020479, 'tg', 'Ла Самана'),
(232577103, 3020482, 'tg', 'Норман'),
(232577334, 3020485, 'tg', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
