SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382966, 4134844, 'ru', 'Деревня Западного побережья'),
(318383043, 4134845, 'ru', 'Улу Бедок'),
(318383120, 4134846, 'ru', 'Тхонг Хое Виллаге'),
(318383197, 4134847, 'ru', 'Сунгай Симпанг'),
(318383351, 4134849, 'ru', 'Сингапур'),
(318383428, 4134850, 'ru', 'Сембаванг Эстейт'),
(318383813, 4134855, 'ru', 'Деревня Пулау Убин'),
(318383890, 4134856, 'ru', 'Матилда Естате'),
(318384044, 4134858, 'ru', 'Лам Сан Виллаге'),
(318384121, 4134859, 'ru', 'Кеат Хонг Виллаге'),
(318385045, 4134871, 'ru', 'Кампонг Тебинг Терйун'),
(318385122, 4134872, 'ru', 'Кампонг Тебан'),
(318386354, 4134888, 'ru', 'Кампонг Саигон'),
(318386739, 4134893, 'ru', 'Кампонг Песек'),
(318387201, 4134899, 'ru', 'Кампонг Пасир Рис'),
(318387971, 4134909, 'ru', 'Кампонг Лоыанг'),
(318388664, 4134918, 'ru', 'Кампонг Йава Тебан'),
(318389049, 4134923, 'ru', 'Кампонг Букит Панйанг'),
(318390358, 4134940, 'ru', 'Чиа Кенг'),
(318390512, 4134942, 'ru', 'Буона Виста'),
(318390666, 4134944, 'ru', 'Деревня Букит Мандай'),
(318391051, 4134949, 'ru', 'Джуронг'),
(318391359, 4134953, 'ru', 'Новый город Ишунь'),
(318391898, 4134960, 'ru', 'Новый город Анг Мо Кио'),
(318391975, 4134961, 'ru', 'Новый город Букит Панджанг'),
(318392052, 4134962, 'ru', 'Новый город Чоа Чу Кан'),
(318392129, 4134963, 'ru', 'Квинстаун Эстейт'),
(318392206, 4134964, 'ru', 'Новый город Чоа Чу Кан'),
(318392822, 4134972, 'ru', 'Новый город Сенгкан');

SET FOREIGN_KEY_CHECKS=1;
