SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'be', 'Правінцыя Сальта'),
('AR-B', 'be', 'правінцыя Буэнас-Айрэс'),
('AR-C', 'be', 'правінцыя Буэнас-Айрэс'),
('AR-D', 'be', 'Правінцыя Сан-Луіс'),
('AR-E', 'be', 'правінцыя Энтрэ-Рыас'),
('AR-F', 'be', 'Ла-Рыёха'),
('AR-G', 'be', 'правінцыя Сант''яга-дэль-Эстэра'),
('AR-H', 'be', 'Правінцыя Чака'),
('AR-J', 'be', 'Правінцыя Сан-Хуан'),
('AR-K', 'be', 'Правінцыя Катамарка'),
('AR-L', 'be', 'Правінцыя Ла-Пампа'),
('AR-M', 'be', 'правінцыя Мендоса'),
('AR-N', 'be', 'правінцыя Місьёнес'),
('AR-P', 'be', 'Правінцыя Фармоса'),
('AR-Q', 'be', 'Правінцыя Неўкен'),
('AR-R', 'be', 'Правінцыя Рыа-Негра'),
('AR-S', 'be', 'правінцыя Санта-Фэ'),
('AR-T', 'be', 'правінцыя Тукуман'),
('AR-U', 'be', 'Правінцыя Чубут'),
('AR-V', 'be', 'Вогненная Зямля'),
('AR-W', 'be', 'Правінцыя Карыентэс'),
('AR-X', 'be', 'правінцыя Кордава'),
('AR-Y', 'be', 'правінцыя Жужуй'),
('AR-Z', 'be', 'Правінцыя Санта-Крус');

SET FOREIGN_KEY_CHECKS=1;
