SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170073, 2885326, 'ne', 'शुमामाह'),
(222170150, 2885327, 'ne', 'अज जवर'),
(222170458, 2885331, 'ne', 'हवाली'),
(222170535, 2885332, 'ne', 'दुअय्दत्'),
(222170689, 2885334, 'ne', 'दंत्'),
(222170766, 2885335, 'ne', 'अज जवर'),
(222170997, 2885338, 'ne', 'सुफलाको रूपमा अर रुह्यता'),
(222171305, 2885342, 'ne', 'अल वाफ्राह'),
(222171382, 2885343, 'ne', 'अल ''उदयलिया'),
(222171767, 2885348, 'ne', 'कुवैत सिटी'),
(222171921, 2885350, 'ne', 'अअल्जह्रʾ'),
(222172075, 2885352, 'ne', 'अल फुनायटिस'),
(222172229, 2885354, 'ne', 'अल्फ़्ंतस्'),
(222172306, 2885355, 'ne', 'अल फरवानियाह'),
(222172383, 2885356, 'ne', 'अअल्बिदʿ'),
(222172614, 2885359, 'ne', 'अल अहमदी'),
(222172845, 2885362, 'ne', 'अद दिब`इयः'),
(222173153, 2885366, 'ne', 'अअब्रक़् खय्तन्'),
(222173230, 2885367, 'ne', 'अस सलिहियाह'),
(222174385, 2885382, 'ne', 'मृत्युको राजमार्ग'),
(222174616, 2885385, 'ne', 'मुबारक अल कबीर'),
(222174693, 2885386, 'ne', 'अल ''अदान'),
(222174770, 2885387, 'ne', 'मजारी अल अब्दाली'),
(222174847, 2885388, 'ne', 'अल्-मसयॆल्'),
(222174924, 2885389, 'ne', 'अबु फ़तिर'),
(222175001, 2885390, 'ne', 'अबु अल् हसनिय');

SET FOREIGN_KEY_CHECKS=1;
