SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027485, 1662695, 'my', 'ဝီလီ'),
(128028024, 1662702, 'my', 'ဗစ်တိုးရီးယား'),
(128028178, 1662704, 'my', 'အထက်ပုလဲ'),
(128028255, 1662705, 'my', 'အထက်တန်းအရသာ'),
(128028332, 1662706, 'my', 'အထက်လာတန်တီ'),
(128028486, 1662708, 'my', 'ပြည်ထောင်စုကျေးရွာ'),
(128028948, 1662714, 'my', 'တီဗိုလီ'),
(128030180, 1662730, 'my', NULL),
(128030950, 1662740, 'my', 'စိန့်ဂျော့ခ်ျ'),
(128031027, 1662741, 'my', 'စိန့်ဒေးဗစ်'),
(128035262, 1662796, 'my', 'ကရာဗင်တောင်'),
(128035647, 1662801, 'my', 'မော်ရင်ထရန်ကီးလ်'),
(128039728, 1662854, 'my', 'ဟိလ်ဘိုရော့'),
(128040421, 1662863, 'my', 'ဂရန်ဗီးလ်'),
(128040575, 1662865, 'my', 'ဂရန်းရွိုင်း'),
(128041037, 1662871, 'my', 'ဂွိုင်ယာဗ်');

SET FOREIGN_KEY_CHECKS=1;
