SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382917, 4134844, 'bg', 'Уест Цоаст Виллаге'),
(318382994, 4134845, 'bg', 'Улу Бедок'),
(318383071, 4134846, 'bg', 'Тхонг Хое Виллаге'),
(318383148, 4134847, 'bg', 'Сунгай Симпанг'),
(318383302, 4134849, 'bg', 'Сингапоре'),
(318383379, 4134850, 'bg', 'Имение Сембаванг'),
(318383764, 4134855, 'bg', 'Село Пулау Убин'),
(318383841, 4134856, 'bg', 'Матилда Естате'),
(318383995, 4134858, 'bg', 'Лам Сан Виллаге'),
(318384072, 4134859, 'bg', 'Кеат Хонг Виллаге'),
(318384996, 4134871, 'bg', 'Кампонг Тебинг Терйун'),
(318385073, 4134872, 'bg', 'Кампонг Тебан'),
(318386305, 4134888, 'bg', 'Кампонг Саигон'),
(318386690, 4134893, 'bg', 'Кампонг Песек'),
(318387152, 4134899, 'bg', 'Кампонг Пасир Рис'),
(318387922, 4134909, 'bg', 'Кампонг Лоыанг'),
(318388615, 4134918, 'bg', 'Кампонг Йава Тебан'),
(318389000, 4134923, 'bg', 'Кампонг Букит Панйанг'),
(318390309, 4134940, 'bg', 'Цхиа Кенг'),
(318390463, 4134942, 'bg', 'Буона Виста'),
(318390617, 4134944, 'bg', 'Село Букит Мандай'),
(318391002, 4134949, 'bg', 'Йуронг'),
(318391310, 4134953, 'bg', 'Йишун Нов Град'),
(318391849, 4134960, 'bg', 'Анг МО Кио Нов Град'),
(318391926, 4134961, 'bg', 'Букит Панйанг Неу Тоун'),
(318392003, 4134962, 'bg', 'Нов град Чоа Чу Канг'),
(318392080, 4134963, 'bg', 'Имение Куинстаун'),
(318392157, 4134964, 'bg', 'Нов град Чоа Чу Канг'),
(318392773, 4134972, 'bg', 'Сенгканг');

SET FOREIGN_KEY_CHECKS=1;
