SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371777, 4160673, 'kk', 'Серравалле'),
(320371854, 4160674, 'kk', 'Сан-Марино'),
(320371931, 4160675, 'kk', 'Поджо ди Кьезануова'),
(320372008, 4160676, 'kk', 'Монте Джардино'),
(320372085, 4160677, 'kk', 'Фиорентино'),
(320372162, 4160678, 'kk', 'Фалциано'),
(320372239, 4160679, 'kk', 'Фаэтано'),
(320372316, 4160680, 'kk', 'Доманьяно'),
(320372393, 4160681, 'kk', 'Догана'),
(320372470, 4160682, 'kk', 'Борго-Маджоре'),
(320372547, 4160683, 'kk', 'Аккваввива'),
(320372624, 4160684, 'kk', 'Фиорина'),
(320372778, 4160686, 'kk', 'Мұрат'),
(320372855, 4160687, 'kk', 'Вентосо'),
(320373009, 4160689, 'kk', 'Торрацциа'),
(320373240, 4160692, 'kk', 'Валдрагоне');

SET FOREIGN_KEY_CHECKS=1;
