SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517232, 3876848, 'dv', 'ލެސް ޓްރޮއިސް-ބެސިންސް އެވެ'),
(298518156, 3876860, 'dv', 'ސަލާޒީ އެވެ'),
(298518233, 3876861, 'dv', 'ސެއިންޓް ޕިއެރޭ އެވެ'),
(298518310, 3876862, 'dv', 'ސެއިންޓް ފިލިޕް އެވެ'),
(298518387, 3876863, 'dv', 'ސެއިންޓް ޕޯލް އެވެ'),
(298518464, 3876864, 'dv', 'ސެއިންޓް ލޫއިސް އެވެ'),
(298518541, 3876865, 'dv', 'ސެއިންޓް ލިއު އެވެ'),
(298518618, 3876866, 'dv', 'ސެއިންޓް ޖޯސެފް އެވެ'),
(298519080, 3876872, 'dv', 'ސެއިންޓް ސުޒޭން އެވެ'),
(298519157, 3876873, 'dv', 'ސެއިންޓް ރޯޒް އެވެ'),
(298519234, 3876874, 'dv', 'ސެއިންޓް މާރީ އެވެ'),
(298519542, 3876878, 'dv', 'ސެއިންޓް ޑެނިސް އެވެ'),
(298519696, 3876880, 'dv', 'ސެއިންޓް ބެނޮއިޓް އެވެ'),
(298519773, 3876881, 'dv', 'ސެއިންޓް އަންޑްރޭ އެވެ'),
(298522776, 3876920, 'dv', 'ޕެޓިޓް-އައިލް އެވެ'),
(298525625, 3876957, 'dv', 'ލެ ޓަމްޕޮން އެވެ'),
(298527011, 3876975, 'dv', 'ލެސް އެވިރޮންސް އެވެ'),
(298527627, 3876983, 'dv', 'ލެ ޕޯޓް އެވެ'),
(298531169, 3877029, 'dv', 'ލާ ޕޮސެޝަން އެވެ'),
(298531400, 3877032, 'dv', 'ލާ ޕްލޭން-ޑެސް-ޕަލްމިސްޓެސް އެވެ'),
(298532324, 3877044, 'dv', 'ލާ މާރޭ އެވެ'),
(298536713, 3877101, 'dv', 'ލ''އެޓަންގް-ސޭލް އެވެ'),
(298537098, 3877106, 'dv', 'އެންޓްރޭ-ޑެކްސް އެވެ'),
(298538099, 3877119, 'dv', 'ސިލާއޯސް އެވެ'),
(298539100, 3877132, 'dv', 'ބްރާސް-ޕެނޮން އެވެ'),
(298540178, 3877146, 'dv', 'ބެތްލީމް އެވެ'),
(298543335, 3877187, 'dv', 'ޗާރީ އެވެ'),
(298548263, 3877251, 'dv', 'ލާ ޓޫރްނީ އެވެ'),
(298552806, 3877310, 'dv', 'ކޮކާޓްރޭ އެވެ'),
(298555732, 3877348, 'dv', 'ބޮއިސް ބްލާންކް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
