SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'el', NULL),
('FI-02', 'el', 'Νότια Καρελία'),
('FI-03', 'el', NULL),
('FI-04', 'el', 'Νότια Σαβονία'),
('FI-05', 'el', 'Καϊνού'),
('FI-06', 'el', 'Ταβάστια Πρόπερ'),
('FI-07', 'el', 'Κεντρική Οστρομποθνία'),
('FI-08', 'el', 'Κέσκι-Σουόμι'),
('FI-09', 'el', 'Κιμενλάακσο'),
('FI-10', 'el', 'Λαπωνία'),
('FI-11', 'el', 'Πιρκάνμαα'),
('FI-12', 'el', 'Ποχάνμα'),
('FI-13', 'el', 'Βόρεια Καρελία'),
('FI-14', 'el', 'Βόρεια Οστροβοθνία'),
('FI-15', 'el', 'Βόρεια Σαβονία'),
('FI-16', 'el', 'Παϊτζάνε Ταβάστια'),
('FI-17', 'el', 'Σατακούντα'),
('FI-18', 'el', 'Υυσιμαα'),
('FI-19', 'el', 'Νοτιοδυτική Φινλανδία');

SET FOREIGN_KEY_CHECKS=1;
