SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'th', 'เปียงยาง'),
('KP-02', 'th', 'จังหวัดพย็องอันใต้'),
('KP-03', 'th', 'จังหวัดพย็องอันเหนือ'),
('KP-04', 'th', 'จังหวัดชากัง'),
('KP-05', 'th', 'จังหวัดฮวังแฮใต้ เกาหลีเหนือ'),
('KP-06', 'th', 'ฮัมกย็องใต้'),
('KP-07', 'th', 'จังหวัดคังว็อน'),
('KP-08', 'th', 'จังหวัดฮัมพย็องใต้'),
('KP-09', 'th', 'จังหวัดฮัมกย็องเหนือ'),
('KP-10', 'th', 'รยังกัง'),
('KP-13', 'th', 'ราซ็อน'),
('KP-14', 'th', 'นัมโป'),
('KP-15', 'th', 'แกซอง');

SET FOREIGN_KEY_CHECKS=1;
