SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'el', 'κομητεία της Στοκχόλμης'),
('SE-AC', 'el', 'Βαστερμπότεν'),
('SE-BD', 'el', 'Νορμπότεν'),
('SE-C', 'el', 'Ουπσάλα'),
('SE-D', 'el', 'Σοντερμανλάντ'),
('SE-E', 'el', 'κομητεία Εστεργέτλαντ'),
('SE-F', 'el', 'κομητεία της Γιέντσεπινγκ'),
('SE-G', 'el', 'Κρονομπέργκ'),
('SE-H', 'el', 'κομητεία της Καλμαρς'),
('SE-I', 'el', 'Γκότλαντ'),
('SE-K', 'el', 'Κομητεία του Μπλέκινγκε'),
('SE-M', 'el', 'κομητεία Σκόνε'),
('SE-N', 'el', 'κομητεία της Ηαλαντς'),
('SE-O', 'el', 'Κομητεία Βέστρα Γκέταλαντ'),
('SE-S', 'el', 'κομητεία Βέρμλαντ'),
('SE-T', 'el', 'Κομητεία του Έρεμπρο'),
('SE-U', 'el', 'Βαστμανλάντ'),
('SE-W', 'el', 'Ντάλαρνα'),
('SE-X', 'el', 'Γκάβλεμποργκ'),
('SE-Y', 'el', 'Βαστερνορλάντ'),
('SE-Z', 'el', 'κομητεία της Ιεμτλανδς');

SET FOREIGN_KEY_CHECKS=1;
