SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765174, 100847, 'ka', 'იტერბი'),
(7765328, 100849, 'ka', 'ვარდოე'),
(7765867, 100856, 'ka', 'სულვიკი'),
(7765944, 100857, 'ka', 'სოტუნგა'),
(7766483, 100864, 'ka', 'სეგლინგე'),
(7766560, 100865, 'ka', 'სალტვიკი'),
(7767022, 100871, 'ka', 'ოენინგბი'),
(7767330, 100875, 'ka', 'ლუმპარლანდი'),
(7767638, 100879, 'ka', 'ლემლანდი'),
(7767946, 100883, 'ka', 'კუმლინგე'),
(7768254, 100887, 'ka', 'კოეკარი'),
(7769332, 100901, 'ka', 'ღმერთმანი'),
(7769486, 100903, 'ka', 'ფოეგლოე'),
(7770102, 100911, 'ka', 'ბრაენდოე'),
(7771257, 100926, 'ka', 'ტოფტი'),
(7774876, 100973, 'ka', 'ტიჯუდოე'),
(7775184, 100977, 'ka', 'სტორბი'),
(7776801, 100998, 'ka', 'მარიეჰამნი'),
(7777417, 101006, 'ka', 'ჯომალა'),
(7777879, 101012, 'ka', 'ჰამარლანდი'),
(7778110, 101015, 'ka', 'გეტა'),
(7778264, 101017, 'ka', 'ფინსტროემი'),
(7778495, 101020, 'ka', 'ეკეროე'),
(7779650, 101035, 'ka', 'ატბოელე'),
(7788274, 101147, 'ka', 'იომალა');

SET FOREIGN_KEY_CHECKS=1;
