SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517266, 3876848, 'my', NULL),
(298518190, 3876860, 'my', 'ဆာလာဇီ'),
(298518267, 3876861, 'my', 'စိန့်ပီယား'),
(298518344, 3876862, 'my', 'စိန့်ဖီလီပ'),
(298518421, 3876863, 'my', 'ဆန်းပေါလု'),
(298518498, 3876864, 'my', 'စိန့်လူးဝစ်'),
(298518575, 3876865, 'my', 'ဆန်လီယို'),
(298518652, 3876866, 'my', 'စိန့်ဂျိုးဇက်'),
(298519114, 3876872, 'my', 'ဆန်းတီ-ဆူဇန်'),
(298519191, 3876873, 'my', 'စိန့်-ရို့စ်'),
(298519268, 3876874, 'my', 'စိန့်မာရီ'),
(298519576, 3876878, 'my', 'ဆန်းဒနီစ်'),
(298519730, 3876880, 'my', 'ဆန်းဘီနွိုက်'),
(298519807, 3876881, 'my', 'ဆန်းအန်ဒရီ'),
(298522810, 3876920, 'my', NULL),
(298525659, 3876957, 'my', NULL),
(298527045, 3876975, 'my', NULL),
(298527661, 3876983, 'my', 'လဲ့ဆိပ်ကမ်း'),
(298531203, 3877029, 'my', NULL),
(298531434, 3877032, 'my', 'လွင်ပြင်-ဒက်စ်-ပါမစ်စ်'),
(298532358, 3877044, 'my', 'လာမာရက်'),
(298536747, 3877101, 'my', NULL),
(298537132, 3877106, 'my', NULL),
(298538133, 3877119, 'my', 'ချီလာအိုစ်'),
(298539134, 3877132, 'my', 'ဘရာ-ပန်နွန်'),
(298540212, 3877146, 'my', 'ဗက်လင်'),
(298543369, 3877187, 'my', 'ချာရီ'),
(298548297, 3877251, 'my', NULL),
(298552840, 3877310, 'my', 'ကိုကာတာ'),
(298555766, 3877348, 'my', 'ဘိုအီဘလန်');

SET FOREIGN_KEY_CHECKS=1;
