SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'kk', 'Винница'),
('UA-07', 'kk', 'Волынь'),
('UA-09', 'kk', 'Луганск'),
('UA-12', 'kk', 'Днепропетровск'),
('UA-14', 'kk', 'Донецк облысы'),
('UA-18', 'kk', 'Житомир'),
('UA-21', 'kk', 'Закарпатье'),
('UA-23', 'kk', 'Запорожье'),
('UA-26', 'kk', 'Ивано-Франковск'),
('UA-30', 'kk', 'Киев қаласы'),
('UA-32', 'kk', 'Киев'),
('UA-35', 'kk', 'Кировоград'),
('UA-40', 'kk', 'Севастополь қаласы'),
('UA-43', 'kk', 'Қырым Автономиялық Республикасы'),
('UA-46', 'kk', 'Львов'),
('UA-48', 'kk', 'Николаев'),
('UA-51', 'kk', 'Одесса'),
('UA-53', 'kk', 'Полтава облысы'),
('UA-56', 'kk', 'Ровно'),
('UA-59', 'kk', 'Сумы'),
('UA-61', 'kk', 'Тернополь'),
('UA-63', 'kk', 'Харьков облысы'),
('UA-65', 'kk', 'Херсон'),
('UA-68', 'kk', 'Хмельницкий облысы'),
('UA-71', 'kk', 'Черкассы облысы'),
('UA-74', 'kk', 'Чернігів'),
('UA-77', 'kk', 'Черновцы');

SET FOREIGN_KEY_CHECKS=1;
