SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'ur', 'دارالحکومت ضلع'),
('VE-B', 'ur', 'انسوآتیگی'),
('VE-C', 'ur', 'آپورے'),
('VE-D', 'ur', 'آراگوا'),
('VE-E', 'ur', 'باریناس'),
('VE-F', 'ur', 'بولیبار'),
('VE-G', 'ur', 'کارابوبو'),
('VE-H', 'ur', 'کوخیدیس'),
('VE-I', 'ur', 'فالکون'),
('VE-J', 'ur', 'گواریکو'),
('VE-K', 'ur', 'لارا'),
('VE-L', 'ur', 'میریدا'),
('VE-M', 'ur', 'میراندا'),
('VE-N', 'ur', 'موناگاس'),
('VE-O', 'ur', 'نویبا ایسپارتا'),
('VE-P', 'ur', 'پورتوگیسا، وینیزویلا'),
('VE-R', 'ur', 'سوکرے، وینیزویلا'),
('VE-S', 'ur', 'تاچیرا'),
('VE-T', 'ur', 'تروخیو'),
('VE-U', 'ur', 'یارکے'),
('VE-V', 'ur', 'سولیا'),
('VE-W', 'ur', 'وفاقی توابع'),
('VE-X', 'ur', 'بارگاس'),
('VE-Y', 'ur', 'دیلتا اماکورا'),
('VE-Z', 'ur', 'اماسوناس');

SET FOREIGN_KEY_CHECKS=1;
