SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101527, 2040280, 'mn', 'Сантон'),
(157101835, 2040284, 'mn', 'Рэмси'),
(157101989, 2040286, 'mn', 'Порт Сент Мэри'),
(157102066, 2040287, 'mn', 'Порт Ерин'),
(157102143, 2040288, 'mn', 'Пеел'),
(157102220, 2040289, 'mn', 'Патрик'),
(157102297, 2040290, 'mn', 'Онцхан'),
(157102374, 2040291, 'mn', 'Маугхолд'),
(157102451, 2040292, 'mn', 'Лезаыре'),
(157102528, 2040293, 'mn', 'Лакси'),
(157102605, 2040294, 'mn', 'Кирк Мицхаел'),
(157102682, 2040295, 'mn', 'Кирк Брэддан'),
(157102759, 2040296, 'mn', 'Йурбы'),
(157102990, 2040299, 'mn', 'Дуглас'),
(157103298, 2040303, 'mn', 'Кросби'),
(157103529, 2040306, 'mn', 'Колби'),
(157103606, 2040307, 'mn', 'Цастлетоун'),
(157103683, 2040308, 'mn', 'Бриде'),
(157103760, 2040309, 'mn', 'Балад Мусаллам'),
(157103914, 2040311, 'mn', 'Баллабег'),
(157103991, 2040312, 'mn', 'Андреас'),
(157104068, 2040313, 'mn', 'Баллаугх'),
(157104299, 2040316, 'mn', 'Литтле Лондон');

SET FOREIGN_KEY_CHECKS=1;
