SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795765, 1477868, 'bg', 'Цуг'),
(113795842, 1477869, 'bg', 'Тифарити'),
(113795919, 1477870, 'bg', 'Тичла'),
(113795996, 1477871, 'bg', 'Ел Марса'),
(113796150, 1477873, 'bg', 'Ал Махбас'),
(113796227, 1477874, 'bg', 'Лемсид'),
(113796535, 1477878, 'bg', 'Хаси Гуелеита'),
(113796612, 1477879, 'bg', 'Ел Ааргуб'),
(113796689, 1477880, 'bg', 'Лааюн'),
(113796843, 1477882, 'bg', 'Дцхира'),
(113796920, 1477883, 'bg', 'Уад Дамран'),
(113797074, 1477885, 'bg', 'Будур'),
(113797151, 1477886, 'bg', 'Бу Цраа'),
(113797305, 1477888, 'bg', 'Бир Гандуз'),
(113797382, 1477889, 'bg', 'Бир Анзаране'),
(113797536, 1477891, 'bg', 'Агхвинит'),
(113797613, 1477892, 'bg', 'Дахла'),
(113797767, 1477894, 'bg', 'Миек'),
(113797844, 1477895, 'bg', 'Фум ел Уед'),
(113797921, 1477896, 'bg', 'Даура'),
(113797998, 1477897, 'bg', 'Бир Лелу'),
(113798075, 1477898, 'bg', 'Амгала'),
(113798152, 1477899, 'bg', 'Сиди Ахмед Лааруси'),
(113798306, 1477901, 'bg', 'Ел Хагуния'),
(113798383, 1477902, 'bg', 'Афтисат'),
(113798460, 1477903, 'bg', 'Агти ел Гази'),
(113798614, 1477905, 'bg', 'Дждирия'),
(113798691, 1477906, 'bg', 'Хауза'),
(113798922, 1477909, 'bg', 'фарсия'),
(113798999, 1477910, 'bg', 'Мехаризе'),
(113799076, 1477911, 'bg', 'Оум Дрейга'),
(113799307, 1477914, 'bg', 'Джрайфия');

SET FOREIGN_KEY_CHECKS=1;
