SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PE-AMA', 'dz', 'ཨེ་མ་ཛོ་ནཱསི་ལས་ཁུངས།'),
('PE-ANC', 'dz', 'ཨན་ཀཤ་ལས་ཁུངས།'),
('PE-APU', 'dz', 'ཨ་པུ་རི་མེཀ་ལས་ཁུངས།'),
('PE-ARE', 'dz', 'ཨེ་རི་ཀུའི་པ་ལས་ཁུངས།'),
('PE-AYA', 'dz', 'ཨ་ཡ་ཀུ་ཆོ་ལས་ཁུངས།'),
('PE-CAJ', 'dz', 'ཀ་ཇ་མར་ཀ་ལས་ཁུངས།'),
('PE-CAL', 'dz', 'ཀ་ལའོ་མངའ་སྡེའི་རྩ་ཁྲིམས་ཆེན་མོ།'),
('PE-CUS', 'dz', 'ཀུ་སི་ཀོ་ལས་ཁུངས།'),
('PE-HUC', 'dz', 'ཧྭ་ནུ་ཀོ་ལས་ཁུངས།'),
('PE-HUV', 'dz', 'ཧྭན་ཀ་ཝེ་ལི་ཀ་ལས་ཁུངས།'),
('PE-ICA', 'dz', 'ཨི་ཀ་ལས་ཁུངས།'),
('PE-JUN', 'dz', 'ཇུ་ནིན་ལས་ཁུངས།'),
('PE-LAL', 'dz', NULL),
('PE-LAM', 'dz', 'ལམ་བཱ་ཡེ་ཀི་ལས་ཁུངས།'),
('PE-LIM', 'dz', 'ལི་མའི་ལས་ཁུངས།'),
('PE-LMA', 'dz', 'ལི་མ་མངའ་སྡེ།'),
('PE-LOR', 'dz', 'ལོ་རེ་ཊོ་ལས་ཁུངས།'),
('PE-MDD', 'dz', 'དྲི་ཨོ་སི་ལས་ཁུངས།'),
('PE-MOQ', 'dz', 'མོ་ཀེ་གུ་ཝ་ལས་ཁུངས།'),
('PE-PAS', 'dz', 'པཱསི་ཀོ་ལས་ཁུངས།'),
('PE-PIU', 'dz', 'པི་ཡུ་ར་ལས་ཁུངས།'),
('PE-PUN', 'dz', 'པུ་ནོ་ལས་ཁུངས།'),
('PE-SAM', 'dz', 'སན་མར་ཊིན་ལས་ཁུངས།'),
('PE-TAC', 'dz', 'ཊག་ན་ལས་ཁུངས།'),
('PE-TUM', 'dz', 'ཊུམ་བེས་ལས་ཁུངས།'),
('PE-UCA', 'dz', 'ཡུ་ཀ་ཡ་ལི་ལས་ཁུངས།');

SET FOREIGN_KEY_CHECKS=1;
