SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'bg', 'Загребска жупания'),
('HR-02', 'bg', 'Крапинско-загорска жупания'),
('HR-03', 'bg', 'Сисашко-мославска жупания'),
('HR-04', 'bg', 'Карловацка жупания'),
('HR-05', 'bg', 'Вараждинска жупания'),
('HR-06', 'bg', 'Копривнишко-крижевска жупания'),
('HR-07', 'bg', 'Беловарско-билогорска жупания'),
('HR-08', 'bg', 'Приморско-горанска жупания'),
('HR-09', 'bg', 'Лишко-сенска жупания'),
('HR-10', 'bg', 'Вировитишко-подравска жупания'),
('HR-11', 'bg', 'Пожежко-славонска жупания'),
('HR-12', 'bg', 'Бродско-посавска жупания'),
('HR-13', 'bg', 'Задарска жупания'),
('HR-14', 'bg', 'Осиешко-баранска жупания'),
('HR-15', 'bg', 'Шибенишко-книнска жупания'),
('HR-16', 'bg', 'Вуковарско-сремска жупания'),
('HR-17', 'bg', 'Сплитско-далматинска жупания'),
('HR-18', 'bg', 'Истрийска жупания'),
('HR-19', 'bg', 'Дубровнишко-неретванска жупания'),
('HR-20', 'bg', 'Меджимурска жупания'),
('HR-21', 'bg', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
