SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939177, 1336873, 'kk', 'Зееландиа'),
(102939254, 1336874, 'kk', 'Виллемстад'),
(102939408, 1336876, 'kk', 'Вайс'),
(102939947, 1336883, 'kk', 'Санта Роза'),
(102940255, 1336887, 'kk', 'Сабана Вестпунт'),
(102940332, 1336888, 'kk', 'Роосендаал'),
(102940409, 1336889, 'kk', 'Ранчо'),
(102940486, 1336890, 'kk', 'Парера'),
(102940563, 1336891, 'kk', 'Ньюпорт'),
(102940717, 1336893, 'kk', 'Лагун'),
(102940948, 1336896, 'kk', 'Кас Цхикиту'),
(102941025, 1336897, 'kk', 'Йулианадорп'),
(102941102, 1336898, 'kk', 'Джанве'),
(102941179, 1336899, 'kk', 'Йан Тхиел'),
(102941333, 1336901, 'kk', 'Гроот Куартиер'),
(102941487, 1336903, 'kk', 'Фортуна Абоу'),
(102941564, 1336904, 'kk', 'Еммастад'),
(102941718, 1336906, 'kk', 'Дорп Сото'),
(102941795, 1336907, 'kk', 'Дорп Синт Виллебрордус'),
(102941949, 1336909, 'kk', 'Де Хооп'),
(102942026, 1336910, 'kk', 'Кито'),
(102942103, 1336911, 'kk', 'Бриевенгат'),
(102942411, 1336915, 'kk', 'Ст. Мицхиел'),
(102942488, 1336916, 'kk', 'Санта Цатхарина'),
(102942642, 1336918, 'kk', 'Гроте Берг'),
(102942873, 1336921, 'kk', 'Бандариба'),
(102942950, 1336922, 'kk', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
