SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'si', 'බෙග්‍රෑඩ්'),
('RS-01', 'si', 'සෙවර්නොබාචි ඔක්රුග්'),
('RS-02', 'si', 'ස් රෙඩ්නෙබනාට්ස්කි ඔක්රුග්'),
('RS-03', 'si', 'සෙවර්නොබනාට්ස්කි ඔක්රුග්'),
('RS-04', 'si', 'ජුජ්නොබනාට්ස්කි ඔක්රුග්'),
('RS-05', 'si', 'සැපඩ්නොබාචි ඔක්රුග්'),
('RS-06', 'si', 'ජුජ්නොබාචි ඔක්රුග්'),
('RS-07', 'si', 'ස් රෙම්ස්කි ඔක්රුග්'),
('RS-08', 'si', 'මැච්වාන්ස්කි ඔක්රුග්'),
('RS-09', 'si', 'කොලුබාර්ස්කි ඔක්රුග්'),
('RS-10', 'si', 'පොඩුනාව්ස්කි ඔක්රුග්'),
('RS-11', 'si', 'බ් රනිචෙව්ස්කි ඔක්රුග්'),
('RS-12', 'si', 'සුමාඩිස්කි ඔක්රුග්'),
('RS-13', 'si', 'පොමොරව්ස්කි ඔක්රුග්'),
('RS-14', 'si', 'බොර්ස්කි ඔක්රුග්'),
('RS-15', 'si', 'සජෙචාර්ස්කි ඔක්රුග්'),
('RS-16', 'si', 'ස්ලැටිබෝර්ස්කි ඔක්රුග්'),
('RS-17', 'si', 'මොරවිකි බණ්ඩක්කා'),
('RS-18', 'si', 'රාස්කි ඔක්රුග්'),
('RS-19', 'si', 'රසින්ස්කි ඔක්රුග්'),
('RS-20', 'si', 'නිෂාව්ස්කි ඔක්රුග්'),
('RS-21', 'si', 'ටොප්ලිස්කි ඔක්රුග්'),
('RS-22', 'si', 'පිරොට්ස්කි ඔක්රුග්'),
('RS-23', 'si', 'ජබ්ලානිස්කි ඔක්රුග්'),
('RS-24', 'si', 'පචින්ස්කි ඔක්රුග්'),
('RS-25', 'si', 'කොසොව්ස්කි බණ්ඩක්කා'),
('RS-26', 'si', 'පෙච්කි ඔක්රුග්'),
('RS-27', 'si', 'ප් රිස්රෙන්ස්කි ඔක්රුග්'),
('RS-28', 'si', 'කොසොව්ස්කෝ-මිට් රොවාචි ඔක්රුග්'),
('RS-29', 'si', 'කොසොව්ස්කෝ-පොමොරව්ස්කි ඔක්රුග්'),
('RS-KM', 'si', 'කොසෝවෝ-මෙටොහිජා'),
('RS-VO', 'si', 'ඖටෝනොමනා පොක්රජින වොජ්වෝදින');

SET FOREIGN_KEY_CHECKS=1;
