SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'be', 'Пінар-дэль-Рыё'),
('CU-03', 'be', 'Гавана'),
('CU-04', 'be', 'Правінцыя Матансас'),
('CU-05', 'be', 'Правінцыя Вілья-Клара'),
('CU-06', 'be', 'Правінцыя Сьенфуэгас'),
('CU-07', 'be', 'Санкці-Сьпірытус'),
('CU-08', 'be', 'Правінцыя Сьега-дэ-Авіла'),
('CU-09', 'be', 'Правінцыя Камагуэй'),
('CU-10', 'be', 'Правінцыя Лас-Тунас'),
('CU-11', 'be', 'Альгін'),
('CU-12', 'be', 'Правінцыя Гранма'),
('CU-13', 'be', 'правінцыя Сант’яга-дэ-Куба'),
('CU-14', 'be', 'Правінцыя Гуантанама'),
('CU-15', 'be', 'Артэміса'),
('CU-16', 'be', 'Правінцыя Маябеке'),
('CU-99', 'be', 'Гавана');

SET FOREIGN_KEY_CHECKS=1;
