SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'ka', 'გვატემალის დეპარტამენტი'),
('GT-02', 'ka', 'ელ-პროგერსოს დეპარტამენტი'),
('GT-03', 'ka', 'საკატეპეკესის დეპარტამენტი'),
('GT-04', 'ka', 'ჩიმალტენანგოს დეპარტამენტი'),
('GT-05', 'ka', 'ესკუინტლას დეპარტამენტი'),
('GT-06', 'ka', 'სანტა-როსას დეპარტამენტი'),
('GT-07', 'ka', 'სოლოლის დეპარტამენტი'),
('GT-08', 'ka', 'ტოტონიკაპანის დეპარტამენტი'),
('GT-09', 'ka', 'კეცალტენანგოს დეპარტამენტი'),
('GT-10', 'ka', 'სუჩიტეპეკესის დეპარტამენტი'),
('GT-11', 'ka', 'რეტალულეუს დეპარტამენტი'),
('GT-12', 'ka', 'სან-მარკოსის დეპარტამენტი'),
('GT-13', 'ka', 'უეუეტენანგოს დეპარტამენტი'),
('GT-14', 'ka', 'კიჩეს დეპარტამენტი'),
('GT-15', 'ka', 'ბახა-ვერაპასის დეპარტამენტი'),
('GT-16', 'ka', 'ალტა-ვერაპასის დეპარტამენტი'),
('GT-17', 'ka', 'პეტენის დეპარტამენტი'),
('GT-18', 'ka', 'ისაბალის დეპარტამენტი'),
('GT-19', 'ka', 'საკაპის დეპარტამენტი'),
('GT-20', 'ka', 'ჩიკიმულის დეპარტამენტი'),
('GT-21', 'ka', 'ხალაპის დეპარტამენტი'),
('GT-22', 'ka', 'ხუტიაპის დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
