SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781330, 4607550, 'si', 'වර්මොන්ට්'),
(354782023, 4607559, 'si', 'රෝස්හෝල්'),
(354782485, 4607565, 'si', 'ක්වෙස්ටල්ස්'),
(354782562, 4607566, 'si', 'පෝට් එලිසබෙත්'),
(354782639, 4607567, 'si', 'පේරු වැල්'),
(354783255, 4607575, 'si', 'නව මොන්ට්රෝස්'),
(354783332, 4607576, 'si', 'මෙසපොතේමියාව'),
(354783486, 4607578, 'si', 'ගිහි'),
(354783563, 4607579, 'si', 'කිංග්ස්ටවුන්'),
(354783717, 4607581, 'si', 'ග්රේග්ස්'),
(354783794, 4607582, 'si', 'ජෝර්ජ්ටවුන්'),
(354784102, 4607586, 'si', 'විසිතුරු'),
(354784256, 4607588, 'si', 'ඩෝවර්ස්'),
(354784795, 4607595, 'si', 'චැටෝබෙලර්'),
(354785026, 4607598, 'si', 'කැම්ප්ඩන් උද් යානය'),
(354785103, 4607599, 'si', 'බෙරුවාස්'),
(354785180, 4607600, 'si', 'බ්රයිටන් ගම්මානය'),
(354785257, 4607601, 'si', 'බෙල්මොන්ට්'),
(354785411, 4607603, 'si', 'බෙල්මොන්ට්'),
(354785488, 4607604, 'si', 'අර්රෞඅල්ලිඑ'),
(354785950, 4607610, 'si', 'මිදීම'),
(354786181, 4607613, 'si', 'කැලියාක්වා'),
(354788568, 4607644, 'si', 'ග්රෑන්ඩ් බොයිස්'),
(354788799, 4607647, 'si', 'රජුගේ සතුට'),
(354789954, 4607662, 'si', 'මිත්රත්වය'),
(354790108, 4607664, 'si', 'පෙටිට් බෝර්ඩෙල්'),
(354792803, 4607699, 'si', 'දියමන්ති'),
(354792880, 4607700, 'si', 'මිත්රශීලී ගම්මානය'),
(354792957, 4607701, 'si', 'පෙනිස්ටන්'),
(354793034, 4607702, 'si', 'පසුබැසීම');

SET FOREIGN_KEY_CHECKS=1;
