SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698376, 3541538, 'hy', 'Տուապա'),
(272698761, 3541543, 'hy', 'Մուտալաու'),
(272699223, 3541549, 'hy', 'Մակեֆու'),
(272699377, 3541551, 'hy', 'Լիկու'),
(272699531, 3541553, 'hy', 'Լակեպա'),
(272699608, 3541554, 'hy', 'Հիկուտիվակե'),
(272699685, 3541555, 'hy', 'Հակուպու'),
(272699916, 3541558, 'hy', 'Ֆատիաու'),
(272700070, 3541560, 'hy', 'Ավատելե'),
(272700224, 3541562, 'hy', 'Ալոֆի'),
(272700301, 3541563, 'hy', 'Մուտալաու'),
(272700532, 3541566, 'hy', 'Մոտուտապու'),
(272701302, 3541576, 'hy', 'Վաեջա'),
(272701379, 3541577, 'hy', 'Տամակաուտոգա');

SET FOREIGN_KEY_CHECKS=1;
