SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GQ-AN', 'dv', 'ޕްރޮވިންޝިއާ ޑި އަނޮބޮން އެވެ'),
('GQ-BN', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ބިއޯކޯ ނޯޓޭ އެވެ'),
('GQ-BS', 'dv', 'ޕްރޮވިންސިއާ ޑެ ބިއޯކޯ ސޫރް އެވެ'),
('GQ-C', 'dv', 'ރީޖަން ކޮންޓިނެންޓަލް އެވެ'),
('GQ-CS', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ސެންޓްރޯ ސޫރ އެވެ'),
('GQ-DJ', 'dv', 'ޖިބްލޯހޯ އެވެ'),
('GQ-I', 'dv', 'ރީޖަން އިންސުލޭއާ އެވެ'),
('GQ-KN', 'dv', 'ޕްރޮވިންޝިއާ ޑި ކިއެ-ންޓެމް އެވެ'),
('GQ-LI', 'dv', 'ޕްރޮވިންޝިއާ ޑި ލިޓޯރަލް އެވެ'),
('GQ-WN', 'dv', 'ޕްރޮވިންޝިއާ ޑި ވެލެ-ންޒާސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
