SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(323167311, 4196979, 'be', 'Уітбі'),
(323167542, 4196982, 'be', 'Коберн-Таўн'),
(323167696, 4196984, 'be', 'Коберн-Таўн'),
(323167773, 4196985, 'be', 'Фіве Цас Сеттлемент'),
(323167927, 4196987, 'be', 'Цоцкбурн Харбоур'),
(323168389, 4196993, 'be', 'Ухееланд'),
(323169852, 4197012, 'be', 'Палм Грове'),
(323169929, 4197013, 'be', 'Правідэнцыялес');

SET FOREIGN_KEY_CHECKS=1;
