SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517263, 3876848, 'mn', NULL),
(298518187, 3876860, 'mn', 'Салази'),
(298518264, 3876861, 'mn', 'Сент-Пьер'),
(298518341, 3876862, 'mn', 'Сент-Филипп'),
(298518418, 3876863, 'mn', 'Сент-Пол'),
(298518495, 3876864, 'mn', 'Сент-Луис'),
(298518572, 3876865, 'mn', 'Сент-Лью'),
(298518649, 3876866, 'mn', 'Сент-Жозеф'),
(298519111, 3876872, 'mn', 'Сент-Сюзанна'),
(298519188, 3876873, 'mn', 'Саинте-Росе'),
(298519265, 3876874, 'mn', 'Сент-Мари'),
(298519573, 3876878, 'mn', 'Сен-Дени'),
(298519727, 3876880, 'mn', 'Сент-Бенуа'),
(298519804, 3876881, 'mn', 'Сент-Андре'),
(298522807, 3876920, 'mn', 'Петите-Иле'),
(298525656, 3876957, 'mn', 'Ле Тампон'),
(298527042, 3876975, 'mn', 'Лес Авиронс'),
(298527658, 3876983, 'mn', 'Ле Порт'),
(298531200, 3877029, 'mn', 'Ла Поссессион'),
(298531431, 3877032, 'mn', 'Ла Плаине-дес-Палмистес'),
(298532355, 3877044, 'mn', 'Ла Маре'),
(298536744, 3877101, 'mn', 'Л''Етанг-Сале'),
(298537129, 3877106, 'mn', NULL),
(298538130, 3877119, 'mn', 'Цилаос'),
(298539131, 3877132, 'mn', 'Брас-Панон'),
(298540209, 3877146, 'mn', 'Бетлем'),
(298543366, 3877187, 'mn', 'Цхаррие'),
(298548294, 3877251, 'mn', 'Эрмитаж'),
(298552837, 3877310, 'mn', 'Цоцатре'),
(298555763, 3877348, 'mn', 'Боис Бланц');

SET FOREIGN_KEY_CHECKS=1;
