SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646030, 203196, 'el', 'Σίτρα'),
(15646338, 203200, 'el', 'Σαναμπής'),
(15647339, 203213, 'el', 'Μαντίνατ Ίσα'),
(15648032, 203222, 'el', 'Ζιντάφς'),
(15648802, 203232, 'el', 'Μαντίνατ Χαμάντ'),
(15649341, 203239, 'el', 'Νταρ Κουλάιμπ'),
(15651112, 203262, 'el', 'Μουχάρακ'),
(15651266, 203264, 'el', 'Μανάμα'),
(15652190, 203276, 'el', 'Αλ Χιντ'),
(15652652, 203282, 'el', 'Ντιράζ'),
(15652960, 203286, 'el', 'Ριφά');

SET FOREIGN_KEY_CHECKS=1;
