SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'tg', 'Минтақаи Риёд'),
('SA-02', 'tg', 'Минтақаи Макка'),
('SA-03', 'tg', 'Минтақаи Мадина'),
('SA-04', 'tg', 'устони Шарқӣ'),
('SA-05', 'tg', 'Минтақаи Қасым'),
('SA-06', 'tg', 'Минтақаи Хаиль'),
('SA-07', 'tg', 'Минтақаи Табук'),
('SA-08', 'tg', 'Минтақаи Сарҳадҳои Шимол'),
('SA-09', 'tg', 'Минтақаи Джизан'),
('SA-10', 'tg', 'Минтақаи Наджран'),
('SA-11', 'tg', 'Минтақаи Аль-Баха'),
('SA-12', 'tg', 'Минтақаи Аль-Жауф'),
('SA-14', 'tg', 'Минтақаи Асир');

SET FOREIGN_KEY_CHECKS=1;
