SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'be', 'Правінцыя Бокас-дэль-Тора'),
('PA-10', 'be', 'Заходняя Панама'),
('PA-2', 'be', 'Какле'),
('PA-3', 'be', 'Калон'),
('PA-4', 'be', 'Правінцыя дэ Чырыкі'),
('PA-5', 'be', 'Правінцыя дэль Дар''ен'),
('PA-6', 'be', 'Правінцыя дэ Эрэра'),
('PA-7', 'be', 'Правінцыя Лос-Сантас'),
('PA-8', 'be', 'правінцыя Панама'),
('PA-9', 'be', 'Правінцыя дэ Верагуас'),
('PA-EM', 'be', 'Ембера'),
('PA-KY', 'be', 'Гуна Ыала'),
('PA-NB', 'be', 'Нгобэ-Бугле'),
('PA-NT', 'be', 'Насо Т''ер Ды');

SET FOREIGN_KEY_CHECKS=1;
