SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634829, 4099154, 'ne', 'भिक्टोरिया'),
(315634906, 4099155, 'ne', 'था माका'),
(315634983, 4099156, 'ne', 'पॊर्त् ग्लौद्'),
(315635060, 4099157, 'ne', 'ग्रान्ड एन्से'),
(315635291, 4099160, 'ne', 'ला डिगु'),
(315635368, 4099161, 'ne', 'दॆ क़ुइन्चॆय्'),
(315635445, 4099162, 'ne', 'क्यास्केड'),
(315635522, 4099163, 'ne', 'बॆल् ऒंब्रॆ'),
(315635599, 4099164, 'ne', 'बॆऔ वल्लॊन्'),
(315635753, 4099166, 'ne', 'अंसॆ रॊयलॆ'),
(315635830, 4099167, 'ne', 'अंसॆ बॊइलॆऔ'),
(315635907, 4099168, 'ne', 'बैऎ सैंतॆ अंनॆ'),
(315636061, 4099170, 'ne', 'ग्रान्ड एन्से'),
(315636138, 4099171, 'ne', 'सिऌऒउऎत्तॆ इस्लंद्'),
(315636215, 4099172, 'ne', 'अन्से औक्ष पिन्स'),
(315636292, 4099173, 'ne', 'पॊइंतॆ ल रुऎ'),
(315636369, 4099174, 'ne', 'बैऎ लज़रॆ'),
(315636600, 4099177, 'ne', 'ल पषॆ'),
(315636677, 4099178, 'ne', 'इलॆ औ चॆर्फ़्'),
(315636831, 4099180, 'ne', 'ग्लेसिस'),
(315637062, 4099183, 'ne', 'अंसॆ लज़िऒ'),
(315637447, 4099188, 'ne', 'रोचे कैमन'),
(315637524, 4099189, 'ne', 'नॊर्थ् इस्लंद्'),
(315637601, 4099190, 'ne', 'पॆर्सॆवॆरन्चॆ'),
(315637678, 4099191, 'ne', 'ऎन्ग्लिश् रिवॆर्'),
(315637755, 4099192, 'ne', 'दॆस्रॊछॆस्'),
(315637909, 4099194, 'ne', 'अल्दब्र');

SET FOREIGN_KEY_CHECKS=1;
