SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CD-BC', 'hy', 'Ներքին Կոնգո'),
('CD-BU', 'hy', 'Բաս-ՈՒելե'),
('CD-EQ', 'hy', 'Հասարակածային պրովինցիա'),
('CD-HK', 'hy', 'Վերին Կատանգա'),
('CD-HL', 'hy', 'Հաուտ-Լոմամի'),
('CD-HU', 'hy', 'Վերին Ուելե'),
('CD-IT', 'hy', 'Իտուրի'),
('CD-KC', 'hy', 'Կասաի ծենտրալ'),
('CD-KE', 'hy', 'Արևելյան Կասայ'),
('CD-KG', 'hy', 'Կվանգո'),
('CD-KL', 'hy', 'Կվիլու'),
('CD-KN', 'hy', 'Կինսհասա'),
('CD-KS', 'hy', 'Կասայ'),
('CD-LO', 'hy', 'Լոմամի'),
('CD-LU', 'hy', 'Լուալաբա'),
('CD-MA', 'hy', 'Մանիեմա'),
('CD-MN', 'hy', 'Մաի-Նդոմբե'),
('CD-MO', 'hy', 'Մոնգալա'),
('CD-NK', 'hy', 'Դյու Նորդ-Կիվու նահանգ'),
('CD-NU', 'hy', 'Դյու Նորդ-Ուբանգի նահանգ'),
('CD-SA', 'hy', 'Սանկուրու'),
('CD-SK', 'hy', 'Հարավային Կիվու'),
('CD-SU', 'hy', 'Դյու Սուդ-Ուբանգի նահանգ'),
('CD-TA', 'hy', 'Տանգանյիկա'),
('CD-TO', 'hy', 'Տսհոպո'),
('CD-TU', 'hy', 'Չուապա');

SET FOREIGN_KEY_CHECKS=1;
