SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027514, 1662695, 'zh', '威利斯'),
(128028053, 1662702, 'zh', '維多利亞'),
(128028207, 1662704, 'zh', '上层珍珠'),
(128028284, 1662705, 'zh', NULL),
(128028361, 1662706, 'zh', '上拉坦特'),
(128028515, 1662708, 'zh', '联合村'),
(128028977, 1662714, 'zh', '蒂沃利_'),
(128030209, 1662730, 'zh', '索特爾'),
(128030979, 1662740, 'zh', '圣乔治'),
(128031056, 1662741, 'zh', '聖戴維'),
(128035291, 1662796, 'zh', NULL),
(128035676, 1662801, 'zh', '莫恩·宁静'),
(128039757, 1662854, 'zh', '希爾斯堡'),
(128040450, 1662863, 'zh', '格倫維爾'),
(128040604, 1662865, 'zh', '大羅伊'),
(128041066, 1662871, 'zh', '古亞夫');

SET FOREIGN_KEY_CHECKS=1;
