SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MU-AG', 'si', 'අගලේගා'),
('MU-BL', 'si', 'රිවයිරේ නොයිරේ දිස්ත්‍රික්කය'),
('MU-CC', 'si', 'චාර්ගදොස් චාරජෝස්'),
('MU-FL', 'si', 'ෆ්ලාක් දිස්ත්‍රික්කය'),
('MU-GP', 'si', 'ග්‍රෑන්ඩ් පොර්ට් දිස්ත්‍රික්කය'),
('MU-MO', 'si', 'මොකා දිස්ත්‍රික්කය'),
('MU-PA', 'si', 'පැම්ප්ලේමුසෙස් දිස්ත්‍රික්කය'),
('MU-PL', 'si', 'පෝට් ලුවී දිස්ත්‍රික්කය (මුරුසිය)'),
('MU-PW', 'si', 'ප්ලේන්ස් විල්හෙම්ස් දිස්ත්‍රික්කය'),
('MU-RO', 'si', 'රොඩ්රිගුස්'),
('MU-RR', 'si', 'රිවයිරේ ඩු රෙම්පර්ට් දිස්ත්‍රික්කය'),
('MU-SA', 'si', 'සවන්නේ දිස්ත්‍රික්කය');

SET FOREIGN_KEY_CHECKS=1;
