SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'si', 'ඇමසෝනාස් දෙපාර්තමේන්තුව'),
('CO-ANT', 'si', 'අන්ටියෝකුයියා දෙපාර්තමේන්තුව'),
('CO-ARA', 'si', 'අරවුකා දෙපාර්තමේන්තුව'),
('CO-ATL', 'si', 'ඇට්ලන්ටිකෝ දෙපාර්තමේන්තුව'),
('CO-BOL', 'si', 'බොලිවර් දෙපාර්තමේන්තුව'),
('CO-BOY', 'si', 'බොයකා දෙපාර්තමේන්තුව'),
('CO-CAL', 'si', 'කල්ඩාස් දෙපාර්තමේන්තුව'),
('CO-CAQ', 'si', 'කක්වෙටා දෙපාර්තමේන්තුව'),
('CO-CAS', 'si', 'කසනේයාර් දෙපාර්තමේන්තුව'),
('CO-CAU', 'si', 'කවුකා දෙපාර්තමේන්තුව'),
('CO-CES', 'si', 'සීසර් දෙපාර්තමේන්තුව'),
('CO-CHO', 'si', 'චෝකෝ දෙපාර්තමේන්තුව'),
('CO-COR', 'si', 'කොර්ඩොබා දෙපාර්තමේන්තුව'),
('CO-CUN', 'si', 'කුන්ඩිනාමර්කා දෙපාර්තමේන්තුව'),
('CO-DC', 'si', 'දිස්ට්‍රිටෝ චාපිටල් දේ බෝගොට'),
('CO-GUA', 'si', 'ගයිනියා දෙපාර්තමේන්තුව'),
('CO-GUV', 'si', 'ගවියරේ දෙපාර්තමේන්තුව'),
('CO-HUI', 'si', 'හුයිලා දෙපාර්තමේන්තුව'),
('CO-LAG', 'si', 'ලා ගුආ ජිරා දෙපාර්තමේන්තුව'),
('CO-MAG', 'si', 'මගල්දේනා දෙපාර්තමන්තුව'),
('CO-MET', 'si', 'මෙටා'),
('CO-NAR', 'si', 'නරිනෝ දෙපාර්තමේන්තුව'),
('CO-NSA', 'si', 'නොර්ටේ ඩි සන්ටර්ඩෙන් දෙපාර්තමේන්තුව'),
('CO-PUT', 'si', 'පුටුමායෝ දෙපාර්තමේන්තුව'),
('CO-QUI', 'si', 'කුයින්ඩියෝ දෙපාර්තමේන්තුව'),
('CO-RIS', 'si', 'රිසරල්ඩා'),
('CO-SAN', 'si', 'සන්ටන්ඩෙර් දෙපාර්තමේන්තුව'),
('CO-SAP', 'si', 'සැන් ඇන්ඩ්‍රෙස් සහ ප්‍රොවිඩෙන්සියා'),
('CO-SUC', 'si', 'සක්රේ දෙපාර්තමේන්තුව'),
('CO-TOL', 'si', 'ටෝලිමා දෙපාර්තමේන්තුව'),
('CO-VAC', 'si', 'වැලි ඩෙල් කාවුකා දිස්ත්‍රික්කය'),
('CO-VAU', 'si', 'වෞපේස් දෙපාර්තමේන්තුව'),
('CO-VID', 'si', 'වික්හඩා දෙපාර්තමේන්තුව');

SET FOREIGN_KEY_CHECKS=1;
