SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795774, 1477868, 'el', 'Ζουγκ'),
(113795851, 1477869, 'el', 'Τιφαρίτη'),
(113795928, 1477870, 'el', 'Τίχλα'),
(113796005, 1477871, 'el', 'Ελ Μάρσα'),
(113796159, 1477873, 'el', 'Αλ Μαχμπάς'),
(113796236, 1477874, 'el', 'Λεμσίδ'),
(113796544, 1477878, 'el', 'Χασί Γκουελέιτα'),
(113796621, 1477879, 'el', 'Ελ Άαργκουμπ'),
(113796698, 1477880, 'el', 'Λααγιούν'),
(113796852, 1477882, 'el', 'Δχιρα'),
(113796929, 1477883, 'el', 'Μπαδ Δαμραν'),
(113797083, 1477885, 'el', 'Κάμπο Μποχαντόρ'),
(113797160, 1477886, 'el', 'Μπου Κράα'),
(113797314, 1477888, 'el', 'Μπιρ Γκαντούζ'),
(113797391, 1477889, 'el', 'Μπιρ Ανζαρανε'),
(113797545, 1477891, 'el', 'Αγγουινίτ'),
(113797622, 1477892, 'el', 'Ντάχλα'),
(113797776, 1477894, 'el', 'Μιγεκ'),
(113797853, 1477895, 'el', 'Φουμ ελ Ουηδ'),
(113797930, 1477896, 'el', 'Δαούρα'),
(113798007, 1477897, 'el', 'Μπιρ Λέχλου'),
(113798084, 1477898, 'el', 'Αμγάλα'),
(113798161, 1477899, 'el', 'Σιδη Αχμέτ Λααρουσση'),
(113798315, 1477901, 'el', 'Ελ Χαγούνια'),
(113798392, 1477902, 'el', 'Αφτισάτ'),
(113798469, 1477903, 'el', 'Αγτι ελ Γκάζι'),
(113798623, 1477905, 'el', 'Τζντιρίγια'),
(113798700, 1477906, 'el', 'Χαούζα'),
(113798931, 1477909, 'el', 'Φαρσία'),
(113799008, 1477910, 'el', 'Μεχάρριζε'),
(113799085, 1477911, 'el', 'Ουμ Ντρέιγκα'),
(113799316, 1477914, 'el', 'Γραιφία');

SET FOREIGN_KEY_CHECKS=1;
