SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646070, 203196, 'ru', 'Ситра'),
(15646378, 203200, 'ru', 'санабис'),
(15647379, 203213, 'ru', 'Мадинат-Иса'),
(15648072, 203222, 'ru', 'Джидд Хафс'),
(15648842, 203232, 'ru', 'Хамад'),
(15649381, 203239, 'ru', 'дар кулаыб'),
(15651152, 203262, 'ru', 'Аль-Мухаррак'),
(15651306, 203264, 'ru', 'Манама'),
(15652230, 203276, 'ru', 'Эль-Хидд'),
(15652692, 203282, 'ru', 'Ад Дираз'),
(15653000, 203286, 'ru', 'Риффа');

SET FOREIGN_KEY_CHECKS=1;
