SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UY-AR', 'ka', 'არტიგასის დეპარტამენტი'),
('UY-CA', 'ka', 'კანელონესის დეპარტამენტი'),
('UY-CL', 'ka', 'სერო-ლარგოს დეპარტამენტი'),
('UY-CO', 'ka', 'კოლონიის დეპარტამენტი'),
('UY-DU', 'ka', 'დურანსოს დეპარტამენტი'),
('UY-FD', 'ka', 'ფლორიდის დეპარტამენტი'),
('UY-FS', 'ka', 'ფლორესის დეპარტამენტი'),
('UY-LA', 'ka', 'ლავალიეხას დეპარტამენტი'),
('UY-MA', 'ka', 'მალდონადოს დეპარტამენტი'),
('UY-MO', 'ka', 'მონტევიდეოს დეპარტამენტი'),
('UY-PA', 'ka', 'პაისანდუს დეპარტამენტი'),
('UY-RN', 'ka', 'რიო-ნეგროს დეპარტამენტი'),
('UY-RO', 'ka', 'როჩის დეპარტამენტი'),
('UY-RV', 'ka', 'რივერის დეპარტამენტი'),
('UY-SA', 'ka', 'სალტოს დეპარტამენტი'),
('UY-SJ', 'ka', 'სან-ხოსეს დეპარტამენტი'),
('UY-SO', 'ka', 'სორიანოს დეპარტამენტი'),
('UY-TA', 'ka', 'ტაკუარემბოს დეპარტამენტი'),
('UY-TT', 'ka', 'ტრეინტა-ი-ტრესის დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
