SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426042, 31508, 'ar', 'قرية ويست إند'),
(2426273, 31511, 'ar', 'ذا فالي'),
(2426350, 31512, 'ar', 'الحي'),
(2426504, 31514, 'ar', 'فارينجتون'),
(2426658, 31516, 'ar', 'ستوني جراوند'),
(2426735, 31517, 'ar', 'قرية ساوث هيل'),
(2426889, 31519, 'ar', 'قرية سانdy جراوند'),
(2427043, 31521, 'ar', 'الجانب الشمالي'),
(2427120, 31522, 'ar', 'قرية نورث هيل'),
(2427659, 31529, 'ar', 'ميناء الجزيرة'),
(2427736, 31530, 'ar', 'جورج هيل'),
(2427890, 31532, 'ar', 'قرية ايست اند'),
(2428275, 31537, 'ar', 'قرية بلوينج بوينت'),
(2428429, 31539, 'ar', 'ساندي هيل');

SET FOREIGN_KEY_CHECKS=1;
