SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'fa', 'استان آرخان'),
('MN-037', 'fa', 'استان دارخن-یول'),
('MN-039', 'fa', 'استان خنتی'),
('MN-041', 'fa', 'استان خوفسگول'),
('MN-043', 'fa', 'هوفد'),
('MN-046', 'fa', 'استان اووس'),
('MN-047', 'fa', 'آیماق مرکزی'),
('MN-049', 'fa', 'استان سلنگ'),
('MN-051', 'fa', 'استان سوخباتر'),
('MN-053', 'fa', 'استان اومنوگاوی'),
('MN-055', 'fa', 'آیماق اورخانگای'),
('MN-057', 'fa', 'استان زوخان'),
('MN-059', 'fa', 'آیماق گوبی میانی'),
('MN-061', 'fa', 'استان دارناد'),
('MN-063', 'fa', 'استان دارناگاوی'),
('MN-064', 'fa', 'استان گاوی‌سومبر'),
('MN-065', 'fa', 'استان گاوی-آلتای'),
('MN-067', 'fa', 'استان بولگن'),
('MN-069', 'fa', 'بایانخونگور'),
('MN-071', 'fa', 'آیماق باян-اولگی'),
('MN-073', 'fa', 'استان آرخانگای'),
('MN-1', 'fa', 'اولان باتور');

SET FOREIGN_KEY_CHECKS=1;
