SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026700, 234113, 'zh', '温沃塞德'),
(18026777, 234114, 'zh', '锡安山'),
(18026854, 234115, 'zh', '水平'),
(18027008, 234117, 'zh', '博托姆'),
(18027085, 234118, 'zh', '聖約翰斯'),
(18027239, 234120, 'zh', '奥拉涅斯塔德'),
(18027547, 234124, 'zh', '克拉伦代克'),
(18027855, 234128, 'zh', '多普·泰拉·科拉'),
(18028009, 234130, 'zh', '林孔'),
(18028163, 234132, 'zh', '多普尼基博科'),
(18028240, 234133, 'zh', '多普*安特里奥尔'),
(18028317, 234134, 'zh', '克里斯彭');

SET FOREIGN_KEY_CHECKS=1;
