SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679872, 3125713, 'ne', 'सलेम'),
(240679949, 3125714, 'ne', 'सेन्ट पीटर्स'),
(240680103, 3125716, 'ne', 'सैंत् जॊह्न्स् विल्लगॆ'),
(240680180, 3125717, 'ne', 'रॊछॆस् यर्द्'),
(240680334, 3125719, 'ne', 'प्लाइमाउथ'),
(240680488, 3125721, 'ne', 'मॊर्रिस्'),
(240680565, 3125722, 'ne', 'मॊल्य्नॆउक्स'),
(240680642, 3125723, 'ne', 'मन्गॊ हिल्ल्'),
(240680796, 3125725, 'ne', 'जुद्य् पिऎचॆ'),
(240680873, 3125726, 'ne', 'ह्यारिस'),
(240680950, 3125727, 'ne', 'हप्प्य् हिल्ल्'),
(240681104, 3125729, 'ne', 'गॆरल्द्स्'),
(240681181, 3125730, 'ne', 'गगॆस्'),
(240681258, 3125731, 'ne', 'फ़्रिथ्'),
(240681412, 3125733, 'ne', 'फ़र्म्'),
(240681489, 3125734, 'ne', 'द्रुंमॊंद्स्'),
(240681566, 3125735, 'ne', 'दिच्क् हिल्ल्'),
(240681643, 3125736, 'ne', 'दव्य् हिल्ल्'),
(240681720, 3125737, 'ne', 'चुद्जॊऎ हॆअद्'),
(240681797, 3125738, 'ne', 'चवल्ल हिल्ल्'),
(240681951, 3125740, 'ne', 'बेकर हिल'),
(240682028, 3125741, 'ne', 'ब्रदॆस्'),
(240682105, 3125742, 'ne', 'ऎल्बॆर्तॊन्'),
(240682182, 3125743, 'ne', 'गरिबल्दि हिल्ल्'),
(240682259, 3125744, 'ne', 'लॊऒकॊउत्');

SET FOREIGN_KEY_CHECKS=1;
