SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AL-01', 'el', 'Νομός Μπεράτ'),
('AL-02', 'el', 'Νομός Δυρραχίου'),
('AL-03', 'el', 'Νομός του Ελμπασάν'),
('AL-04', 'el', 'Νομός του Φιέρ'),
('AL-05', 'el', 'Περιφέρεια Αργυροκάστρου'),
('AL-06', 'el', 'Περιφέρεια Κορυτσάς'),
('AL-07', 'el', 'Νομός Κούκεσι'),
('AL-08', 'el', 'Νομός της Λέζα'),
('AL-09', 'el', 'Νομός Ντίμπρα'),
('AL-10', 'el', 'Νομός Σκόδρας'),
('AL-11', 'el', 'Νομός Τιράνων'),
('AL-12', 'el', 'Νομός Αυλώνα');

SET FOREIGN_KEY_CHECKS=1;
