SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'ja', 'アバイ州'),
('KZ-11', 'ja', 'アクモラ州'),
('KZ-15', 'ja', 'アクトベ州'),
('KZ-19', 'ja', 'アルマトイ州'),
('KZ-23', 'ja', 'アティラウ州'),
('KZ-27', 'ja', '西カザフスタン州'),
('KZ-31', 'ja', 'ジャンビル州'),
('KZ-33', 'ja', 'ジェティス州'),
('KZ-35', 'ja', 'カラガンダ州'),
('KZ-39', 'ja', 'コスタナイ州'),
('KZ-43', 'ja', 'キジルオルダ州'),
('KZ-47', 'ja', 'マンギスタウ州'),
('KZ-55', 'ja', 'パブロダール州'),
('KZ-59', 'ja', '北カザフスタン州'),
('KZ-61', 'ja', 'トルキスタン州'),
('KZ-62', 'ja', 'ウリタウ州'),
('KZ-63', 'ja', '東カザフスタン州'),
('KZ-71', 'ja', 'アスタナ市'),
('KZ-75', 'ja', 'アルマトイ市'),
('KZ-79', 'ja', 'シムケント市');

SET FOREIGN_KEY_CHECKS=1;
