SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393219, 4134977, 'th', 'โทรนโตน'),
(318393296, 4134978, 'th', 'จอร์จทาวน์'),
(318393373, 4134979, 'th', 'ตโวโบะตซ'),
(318393527, 4134981, 'th', 'เอดินเบิร์กออฟเดอะเซเวนซีส์'),
(318393835, 4134985, 'th', 'เจมส์ทาวน์'),
(318394220, 4134990, 'th', 'ะละรมโฟเรซต'),
(318394297, 4134991, 'th', 'บลูฮิลล์'),
(318394374, 4134992, 'th', 'จะตกิลลุซมิลิตะรยบะเซ'),
(318394451, 4134993, 'th', 'ซะนดยบะย'),
(318394528, 4134994, 'th', 'ซต. ปะุล''ซ'),
(318394682, 4134996, 'th', 'ตระเฤลเลร''ซกิลลโรยะละิรโฟรเจบะเซ');

SET FOREIGN_KEY_CHECKS=1;
