SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ru', 'Атолл Алифу-Даалу'),
('MV-01', 'ru', 'Сиину'),
('MV-02', 'ru', 'Алиф-Алиф'),
('MV-03', 'ru', 'Лхавийани'),
('MV-04', 'ru', 'Вааву'),
('MV-05', 'ru', 'Лааму'),
('MV-07', 'ru', 'Хаа-Алиф'),
('MV-08', 'ru', 'Тхаа'),
('MV-12', 'ru', 'Меему'),
('MV-13', 'ru', 'Раа'),
('MV-14', 'ru', 'Фаафу'),
('MV-17', 'ru', 'Дхаалу'),
('MV-20', 'ru', 'Баа'),
('MV-23', 'ru', 'Хаа-Дхаалу'),
('MV-24', 'ru', 'Шавийани'),
('MV-25', 'ru', 'Ноону'),
('MV-26', 'ru', 'Каафу'),
('MV-27', 'ru', 'Гаафу-Алиф'),
('MV-28', 'ru', 'Гаафу-Дхаалу'),
('MV-29', 'ru', 'Гнавийани'),
('MV-MLE', 'ru', 'мале');

SET FOREIGN_KEY_CHECKS=1;
