SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371799, 4160673, 'ru', 'Серравалле'),
(320371876, 4160674, 'ru', 'Сан-Марино'),
(320371953, 4160675, 'ru', 'Кьезануова'),
(320372030, 4160676, 'ru', 'Монтеджардино'),
(320372107, 4160677, 'ru', 'Фьорентино'),
(320372184, 4160678, 'ru', 'Фальчано'),
(320372261, 4160679, 'ru', 'Фаэтано'),
(320372338, 4160680, 'ru', 'Доманьяно'),
(320372415, 4160681, 'ru', 'Догана'),
(320372492, 4160682, 'ru', 'Борго-Маджоре'),
(320372569, 4160683, 'ru', 'Аккваввива'),
(320372646, 4160684, 'ru', 'Фиорина'),
(320372800, 4160686, 'ru', 'Мурата'),
(320372877, 4160687, 'ru', 'Вентозо'),
(320373031, 4160689, 'ru', 'Торрачия'),
(320373262, 4160692, 'ru', 'Валдрагоне');

SET FOREIGN_KEY_CHECKS=1;
