SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765214, 100847, 'uk', 'Іттербі'),
(7765368, 100849, 'uk', 'Вардо'),
(7765907, 100856, 'uk', 'Зунд'),
(7765984, 100857, 'uk', 'Соттунга'),
(7766523, 100864, 'uk', 'Сеглинге'),
(7766600, 100865, 'uk', 'Салтвік'),
(7767062, 100871, 'uk', 'О.Єннінгбі'),
(7767370, 100875, 'uk', 'Лумпарланд'),
(7767678, 100879, 'uk', 'Лемланд'),
(7767986, 100883, 'uk', 'Кумлинге'),
(7768294, 100887, 'uk', 'Кокар'),
(7769372, 100901, 'uk', 'Годбы'),
(7769526, 100903, 'uk', 'Фоеґлое'),
(7770142, 100911, 'uk', 'Браендое'),
(7771297, 100926, 'uk', 'Найгард'),
(7774916, 100973, 'uk', 'Тйудо'),
(7775224, 100977, 'uk', 'Сторбі'),
(7776841, 100998, 'uk', 'Мариехамн'),
(7777457, 101006, 'uk', 'Йомала'),
(7777919, 101012, 'uk', 'Хаммарланд'),
(7778150, 101015, 'uk', 'Гета'),
(7778304, 101017, 'uk', 'Финстром'),
(7778535, 101020, 'uk', 'Ецкеро'),
(7779690, 101035, 'uk', 'Аттболе'),
(7788314, 101147, 'uk', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
