SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634808, 4099154, 'hy', 'Վիկտորիա'),
(315634885, 4099155, 'hy', 'Տակասակա'),
(315634962, 4099156, 'hy', 'Պորտ Գլաուդ'),
(315635039, 4099157, 'hy', 'Գրանդ Անսե'),
(315635270, 4099160, 'hy', 'Լա Դիգ'),
(315635347, 4099161, 'hy', 'Դե Քուինսի գյուղ'),
(315635424, 4099162, 'hy', 'Կասկադ'),
(315635501, 4099163, 'hy', 'Բել Ոմբրե'),
(315635578, 4099164, 'hy', 'Բեաու Վալլոն'),
(315635732, 4099166, 'hy', 'Անսե Րոյալե'),
(315635809, 4099167, 'hy', 'Անսե Բոիլեաու'),
(315635886, 4099168, 'hy', 'Բաիե Սաինտե Աննե'),
(315636040, 4099170, 'hy', 'Գրանդ Անսե'),
(315636117, 4099171, 'hy', 'Սիլհոուետտե Իսլանդ'),
(315636194, 4099172, 'hy', 'Անսե աուխ Պինս'),
(315636271, 4099173, 'hy', 'Պոինտե Լա Րուե'),
(315636348, 4099174, 'hy', 'Բաիե Լազարե'),
(315636579, 4099177, 'hy', 'Լա Պասսե'),
(315636656, 4099178, 'hy', 'Իլե աու Ծերֆ'),
(315636810, 4099180, 'hy', 'Գլասիս'),
(315637041, 4099183, 'hy', 'Անսե Լազիո'),
(315637426, 4099188, 'hy', 'Ռոշ Կայման'),
(315637503, 4099189, 'hy', 'Նորտհ Իսլանդ'),
(315637580, 4099190, 'hy', 'Պերսևերանծե'),
(315637657, 4099191, 'hy', 'Ենգլիսհ Րիվեր'),
(315637734, 4099192, 'hy', 'Դեսրոծհես'),
(315637888, 4099194, 'hy', 'Ալդաբրա');

SET FOREIGN_KEY_CHECKS=1;
