SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'dz', 'ཧོདྷ་ཨེཆ་ཅར་གུའི།'),
('MR-02', 'dz', 'ཧོ་དྷེལ་གྷར་བི།'),
('MR-03', 'dz', 'ཨ་ས་བ།'),
('MR-04', 'dz', 'གོར་གོལ།'),
('MR-05', 'dz', 'བྲཀ་ན།'),
('MR-06', 'dz', 'ཝི་ལ་ཡ་ཌུ་ཏྲར་ཛ།'),
('MR-07', 'dz', 'ཨད་རར།'),
('MR-08', 'dz', 'དཀ་ལེ་ཊི་ནའུ་ཨ་དྷི་བོའུ།'),
('MR-09', 'dz', 'ཏ་གཱན་ཊི།'),
('MR-10', 'dz', 'གུའི་ཌི་མ་ཀ།'),
('MR-11', 'dz', 'ཏི་རིས་ཟེམ་མོར།'),
('MR-12', 'dz', 'ཨིན་ཆི་རི།'),
('MR-13', 'dz', 'ནའུ་ཨག་ཅོཊ་ཨའུའེསིཊ།'),
('MR-14', 'dz', 'ནོའུ་ཨག་ཅོཊ་ནོར་ཌི།'),
('MR-15', 'dz', 'ནའུ་ཨག་ཆོཊ་སུཌ།');

SET FOREIGN_KEY_CHECKS=1;
