SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371816, 4160673, 'uk', 'Серравалле'),
(320371893, 4160674, 'uk', 'Сан-Марино'),
(320371970, 4160675, 'uk', 'К''єзануова'),
(320372047, 4160676, 'uk', 'Монтеджардіно'),
(320372124, 4160677, 'uk', 'Фйорентіно'),
(320372201, 4160678, 'uk', 'Фальчано'),
(320372278, 4160679, 'uk', 'Фаетано'),
(320372355, 4160680, 'uk', 'Доманьяно'),
(320372432, 4160681, 'uk', 'Догана'),
(320372509, 4160682, 'uk', 'Борго-Маджоре'),
(320372586, 4160683, 'uk', 'Аквавіва'),
(320372663, 4160684, 'uk', 'Фіоріна'),
(320372817, 4160686, 'uk', 'Мурата'),
(320372894, 4160687, 'uk', 'Вентосо'),
(320373048, 4160689, 'uk', 'Торрачія'),
(320373279, 4160692, 'uk', 'Вальдрагоне');

SET FOREIGN_KEY_CHECKS=1;
