SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'kk', 'Гватемала'),
('GT-02', 'kk', 'Ел-Прогресо'),
('GT-03', 'kk', 'Сакатепекез'),
('GT-04', 'kk', 'Чималтенанго'),
('GT-05', 'kk', 'Департаменто де Эскуинтла'),
('GT-06', 'kk', 'Санта-Роза департаменті'),
('GT-07', 'kk', 'Солола'),
('GT-08', 'kk', 'Тотониқапан'),
('GT-09', 'kk', 'Кецалтенанго'),
('GT-10', 'kk', 'Сучитепеке'),
('GT-11', 'kk', 'Департаменто де Реталхулеу'),
('GT-12', 'kk', 'Сан-Маркос'),
('GT-13', 'kk', 'Департаменто де Уэхуэтенанго'),
('GT-14', 'kk', 'Киче'),
('GT-15', 'kk', 'Баха Верапас'),
('GT-16', 'kk', 'Альта Верапас'),
('GT-17', 'kk', 'Петен'),
('GT-18', 'kk', 'Изабал департаменті'),
('GT-19', 'kk', 'Закапа'),
('GT-20', 'kk', 'Чикимула'),
('GT-21', 'kk', 'Халапа'),
('GT-22', 'kk', 'Департаменто де Ютияпа');

SET FOREIGN_KEY_CHECKS=1;
