SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LY-BA', 'be', 'Бенгазі (муніцыпалітэт)'),
('LY-BU', 'be', 'Эль-Бутнан'),
('LY-DR', 'be', 'Дэрна (муніцыпалітэт)'),
('LY-GT', 'be', 'Гат (муніцыпалітэт)'),
('LY-JA', 'be', 'Эль-Джэбель-эль-Ахдар (Лівія)'),
('LY-JG', 'be', 'Муніцыпалітэт Эль-Джабал-эль-Гарбі'),
('LY-JI', 'be', 'Муніцыпалітэт Эль-Джыфара'),
('LY-JU', 'be', 'Муніцыпалітэт Эль-Джуфра'),
('LY-KF', 'be', 'Муніцыпалітэт Эль-Куфра'),
('LY-MB', 'be', 'Муніцыпалітэт Эль-Маргаб'),
('LY-MI', 'be', 'Муніцыпалітэт Місурата'),
('LY-MJ', 'be', 'Эль-Мардж (муніцыпалітэт)'),
('LY-MQ', 'be', 'Муніцыпалітэт Марзук'),
('LY-NL', 'be', 'Муніцыпалітэт Налут'),
('LY-NQ', 'be', 'Эн-Нугат-эль-Хумс'),
('LY-SB', 'be', 'Сабха (муніцыпалітэт)'),
('LY-SR', 'be', 'муніцыпалітэт Сурт'),
('LY-TB', 'be', 'Муніцыпалітэт Тарабулус'),
('LY-WA', 'be', 'Муніцыпалітэт Эль-Вахат'),
('LY-WD', 'be', 'Вадзі-эль-Хаят'),
('LY-WS', 'be', 'Вадзі-эш-Шаці'),
('LY-ZA', 'be', 'Эз-Завія');

SET FOREIGN_KEY_CHECKS=1;
