SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506018, 2915663, 'mn', 'Вадуц'),
(224506095, 2915664, 'mn', 'Триесенберг'),
(224506172, 2915665, 'mn', 'Триесен'),
(224506249, 2915666, 'mn', 'Сцхелленберг'),
(224506403, 2915668, 'mn', 'Сцхаан'),
(224506480, 2915669, 'mn', 'Руггелл'),
(224506557, 2915670, 'mn', 'Планкен'),
(224506634, 2915671, 'mn', 'Ненделн'),
(224506711, 2915672, 'mn', 'Маурен'),
(224506788, 2915673, 'mn', 'Гамприн'),
(224506865, 2915674, 'mn', 'Есцхен'),
(224506942, 2915675, 'mn', 'Бендерн'),
(224507019, 2915676, 'mn', 'Балзерс'),
(224507096, 2915677, 'mn', 'Мэйлс'),
(224507558, 2915683, 'mn', 'Малбун'),
(224507635, 2915684, 'mn', 'Стег');

SET FOREIGN_KEY_CHECKS=1;
