SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'hy', 'Ածկլինս'),
('BS-BI', 'hy', 'Բիմինի'),
('BS-BP', 'hy', 'Բլածկ Պոինտ'),
('BS-BY', 'hy', 'Բերրյ Իսլանդս'),
('BS-CE', 'hy', 'Ծենտրալ Ելեուտհերա'),
('BS-CI', 'hy', 'Ծատ Իսլանդ'),
('BS-CK', 'hy', 'Ծրոոկեդ Իսլանդ'),
('BS-CO', 'hy', 'Ծենտրալ Աբածո'),
('BS-CS', 'hy', 'Ծենտրալ Անդրոս'),
('BS-EG', 'hy', 'Եաստ Գրանդ Բահամա'),
('BS-EX', 'hy', 'Եխումա'),
('BS-FP', 'hy', 'Ֆրեեպորտ'),
('BS-GC', 'hy', 'Գրանդ Ծայ'),
('BS-HI', 'hy', 'Հարբոուր Իսլանդ'),
('BS-HT', 'hy', 'Հոուփ Թաուն թաղամաս'),
('BS-IN', 'hy', 'Ինագուա'),
('BS-LI', 'hy', 'Լոնգ Իսլանդ'),
('BS-MC', 'hy', 'Մանգրովե Ծայ'),
('BS-MG', 'hy', 'Մայագուանա Դիստրիծտ'),
('BS-MI', 'hy', 'Մոորե''ս Իսլանդ Դիստրիծտ'),
('BS-NE', 'hy', 'Նորտհ Ելեուտհերա'),
('BS-NO', 'hy', 'Նորտհ Աբածո'),
('BS-NP', 'hy', 'Նեւ Պրովիդենծե'),
('BS-NS', 'hy', 'Նորտհ Անդրոս'),
('BS-RC', 'hy', 'Րում Ծայ'),
('BS-RI', 'hy', 'Րագգեդ Իսլանդ'),
('BS-SA', 'hy', 'Սոուտհ Անդրոս'),
('BS-SE', 'hy', 'Սոուտհ Ելեուտհերա'),
('BS-SO', 'hy', 'Սոուտհ Աբածո'),
('BS-SS', 'hy', 'Սան Սալվադոր'),
('BS-SW', 'hy', 'Սպանիսհ Ւելլս'),
('BS-WG', 'hy', 'Ւեստ Գրանդ Բահամա');

SET FOREIGN_KEY_CHECKS=1;
