SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394650, 4628502, 'ur', 'الٹونا'),
(356397884, 4628544, 'ur', 'شارلٹ ایملی'),
(356397961, 4628545, 'ur', 'چریستیانسٹڈ'),
(356398808, 4628556, 'ur', 'کورل بے'),
(356399039, 4628559, 'ur', 'کروز بے'),
(356400656, 4628580, 'ur', 'فریدیریکسٹڈ'),
(356401580, 4628592, 'ur', 'گروو پلیس'),
(356403505, 4628617, 'ur', 'لینسٹر بے'),
(356408279, 4628679, 'ur', 'سینٹ کروا'),
(356409511, 4628695, 'ur', 'سورگنفری'),
(356410281, 4628705, 'ur', 'توتو');

SET FOREIGN_KEY_CHECKS=1;
