SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197198, 405159, 'ka', 'ტე ტაუტუა'),
(31197275, 405160, 'ka', 'ომოკა'),
(31197352, 405161, 'ka', 'ვაიპაე'),
(31197429, 405162, 'ka', 'ტუკაო'),
(31197583, 405164, 'ka', 'სოფელი თენგატანგი'),
(31197737, 405166, 'ka', 'ტაუჰუნუ'),
(31198199, 405172, 'ka', 'ნგატიარუა'),
(31198738, 405179, 'ka', 'ავარუა'),
(31198815, 405180, 'ka', 'არუტანგა'),
(31198969, 405182, 'ka', 'არეორა'),
(31199046, 405183, 'ka', 'ამური'),
(31199123, 405184, 'ka', 'პალმერსტონი'),
(31199662, 405191, 'ka', 'ტაუტუ'),
(31199816, 405193, 'ka', 'ნიკაუპარა'),
(31199893, 405194, 'ka', 'რეურეუ'),
(31200355, 405200, 'ka', 'მანგარეი'),
(31200432, 405201, 'ka', 'მოტუ კოე'),
(31200509, 405202, 'ka', 'მოტო კავატა'),
(31200663, 405204, 'ka', 'მათარა'),
(31200971, 405208, 'ka', 'უეჯიმა');

SET FOREIGN_KEY_CHECKS=1;
