SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506047, 2915663, 'ur', 'واڈوز'),
(224506124, 2915664, 'ur', 'ٹریزن برگ'),
(224506201, 2915665, 'ur', 'ٹریزن'),
(224506278, 2915666, 'ur', 'شیلن برگ'),
(224506432, 2915668, 'ur', 'شاں'),
(224506509, 2915669, 'ur', 'روگل'),
(224506586, 2915670, 'ur', 'پلانکن'),
(224506663, 2915671, 'ur', 'نیندیلن'),
(224506740, 2915672, 'ur', 'مورن'),
(224506817, 2915673, 'ur', 'گیمپرن'),
(224506894, 2915674, 'ur', 'ایشن'),
(224506971, 2915675, 'ur', 'بینڈرن'),
(224507048, 2915676, 'ur', 'بالزرز'),
(224507125, 2915677, 'ur', 'مالس'),
(224507587, 2915683, 'ur', 'مالبون'),
(224507664, 2915684, 'ur', 'سٹیگ');

SET FOREIGN_KEY_CHECKS=1;
