SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765161, 100847, 'fa', 'ایتربی'),
(7765315, 100849, 'fa', 'واردو'),
(7765854, 100856, 'fa', 'سوند'),
(7765931, 100857, 'fa', 'سوتونگا'),
(7766470, 100864, 'fa', 'سلینج'),
(7766547, 100865, 'fa', 'سالتویک'),
(7767009, 100871, 'fa', 'اونینگبو'),
(7767317, 100875, 'fa', 'لومپارلند'),
(7767625, 100879, 'fa', 'لملند'),
(7767933, 100883, 'fa', 'کوملینگه'),
(7768241, 100887, 'fa', 'کوکار'),
(7769319, 100901, 'fa', 'گُدبي'),
(7769473, 100903, 'fa', 'فوگلو'),
(7770089, 100911, 'fa', 'برندو'),
(7771244, 100926, 'fa', 'نیگارد'),
(7774863, 100973, 'fa', 'جودو'),
(7775171, 100977, 'fa', 'استوربی'),
(7776788, 100998, 'fa', 'ماریهام'),
(7777404, 101006, 'fa', 'جومالا'),
(7777866, 101012, 'fa', 'هامارلند'),
(7778097, 101015, 'fa', 'گتا'),
(7778251, 101017, 'fa', 'فینسترم'),
(7778482, 101020, 'fa', 'اکرو'),
(7779637, 101035, 'fa', 'آتبوئل'),
(7788261, 101147, 'fa', 'یومالا');

SET FOREIGN_KEY_CHECKS=1;
