SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'sr', 'Ацклинс'),
('BS-BI', 'sr', 'Бимини'),
('BS-BP', 'sr', 'Блацк Поинт'),
('BS-BY', 'sr', 'Берры Исландс'),
('BS-CE', 'sr', 'Централ Елеутхера'),
('BS-CI', 'sr', 'Острво мачака'),
('BS-CK', 'sr', 'Цроокед Исланд'),
('BS-CO', 'sr', 'Централ Абацо'),
('BS-CS', 'sr', 'Централ Андрос'),
('BS-EG', 'sr', 'Еаст Гранд Бахама'),
('BS-EX', 'sr', 'Екума Дистрицт'),
('BS-FP', 'sr', 'Фреепорт'),
('BS-GC', 'sr', 'Гранд Цаы'),
('BS-HI', 'sr', 'Харбоур Исланд'),
('BS-HT', 'sr', 'Округ Хопе Товн'),
('BS-IN', 'sr', 'Инагуа'),
('BS-LI', 'sr', 'Лонг Исланд'),
('BS-MC', 'sr', 'Мангрове Цаы'),
('BS-MG', 'sr', 'Маыагуана Дистрицт'),
('BS-MI', 'sr', 'Мооре''с Исланд Дистрицт'),
('BS-NE', 'sr', 'Нортх Елеутхера'),
('BS-NO', 'sr', 'Нортх Абацо'),
('BS-NP', 'sr', 'Неу Провиденце'),
('BS-NS', 'sr', 'Нортх Андрос'),
('BS-RC', 'sr', 'Рум Цаы'),
('BS-RI', 'sr', 'Раггед Исланд'),
('BS-SA', 'sr', 'Соутх Андрос'),
('BS-SE', 'sr', 'Соутх Елеутхера'),
('BS-SO', 'sr', 'Соутх Абацо'),
('BS-SS', 'sr', 'Сан Салвадор'),
('BS-SW', 'sr', 'Спанисх Уеллс'),
('BS-WG', 'sr', 'Уест Гранд Бахама');

SET FOREIGN_KEY_CHECKS=1;
