SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393188, 4134977, 'ko', '손튼'),
(318393265, 4134978, 'ko', '조지타운'),
(318393342, 4134979, 'ko', '에든버러오브더세븐시즈'),
(318393496, 4134981, 'ko', '에든버러오브더세븐시즈'),
(318393804, 4134985, 'ko', '제임스타운'),
(318394189, 4134990, 'ko', '알람 포레스트'),
(318394266, 4134991, 'ko', '블루힐'),
(318394343, 4134992, 'ko', '캣힐 미군기지'),
(318394420, 4134993, 'ko', '산듀 바유'),
(318394497, 4134994, 'ko', '세인트 폴스'),
(318394651, 4134996, 'ko', '트래블러스 힐 왕립 공군 기지');

SET FOREIGN_KEY_CHECKS=1;
