SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'mk', 'Провинција де Бокас дел Торо'),
('PA-10', 'mk', 'Панама Оесте'),
('PA-2', 'mk', 'Провинциј а де Кокле'),
('PA-3', 'mk', 'Провинција де Колон'),
('PA-4', 'mk', 'Провинција де Чирики'),
('PA-5', 'mk', 'Провинција дел Дариен'),
('PA-6', 'mk', 'Провинција де Херера'),
('PA-7', 'mk', 'Провинција Лос Сантос'),
('PA-8', 'mk', 'Провинција Панама'),
('PA-9', 'mk', 'Провинција Верагуас'),
('PA-EM', 'mk', 'Ембера'),
('PA-KY', 'mk', 'Гуна Ыала'),
('PA-NB', 'mk', 'Нгоебе-Бугле'),
('PA-NT', 'mk', 'Насо Тјер Ди');

SET FOREIGN_KEY_CHECKS=1;
