SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SR-BR', 'dv', 'ޑިސްޓްރިކްޓް ބްރޮކޮޕޮންޑޯ އެވެ'),
('SR-CM', 'dv', 'ޑިސްޓްރިކްޓް ކޮމެވިޖްނޭ އެވެ'),
('SR-CR', 'dv', 'ޑިސްޓްރިކްޓް ކޮރޯނީ އެވެ'),
('SR-MA', 'dv', 'ޑިސްޓްރިކްޓް މަރޮވިޖްނޭ އެވެ'),
('SR-NI', 'dv', 'ޑިސްޓްރިކްޓް ނިކަރީ އެވެ'),
('SR-PM', 'dv', 'ޑިސްޓްރިކްޓް ޕަރަމަރިބޯ އެވެ'),
('SR-PR', 'dv', 'ޑިސްޓްރިކްޓް ޕެރަ'),
('SR-SA', 'dv', 'ޑިސްޓްރިކްޓް ސަރަމަކާ އެވެ'),
('SR-SI', 'dv', 'ޑިސްޓްރިކްޓް ސިޕަލިވިނީ އެވެ'),
('SR-WA', 'dv', 'ޑިސްޓްރިކްޓް ވަނިކާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
