SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'uk', 'Андрієвиця'),
('ME-02', 'uk', 'Бар'),
('ME-03', 'uk', 'Беране'),
('ME-04', 'uk', 'Бієло-Полє'),
('ME-05', 'uk', 'Будва'),
('ME-06', 'uk', 'Цетинє'),
('ME-07', 'uk', 'Муніципалітет Даниловград'),
('ME-08', 'uk', 'Херцег-Новий'),
('ME-09', 'uk', 'Муніципалітет Колашин'),
('ME-10', 'uk', 'Котор'),
('ME-11', 'uk', 'Мойковац'),
('ME-12', 'uk', 'Муніципалітет Никшич'),
('ME-13', 'uk', 'Плав'),
('ME-14', 'uk', 'Муніципалітет Плевля'),
('ME-15', 'uk', 'Муніципалітет Плужине'),
('ME-16', 'uk', 'Подгорица'),
('ME-17', 'uk', 'Рожає'),
('ME-18', 'uk', 'Муніципалітет Шавник'),
('ME-19', 'uk', 'Тиват (община)'),
('ME-20', 'uk', 'Ульцинь'),
('ME-21', 'uk', 'Муніципалітет Жабляк'),
('ME-22', 'uk', 'Гусине'),
('ME-23', 'uk', 'Петница'),
('ME-24', 'uk', 'Тузи'),
('ME-25', 'uk', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
