SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SO-AW', 'dz', 'གོ་བོལ་ཀ་ཨའུ་དལ།'),
('SO-BK', 'dz', 'གོ་བོལ་ཀ་བཱ་ཀོལ།'),
('SO-BN', 'dz', 'གོ་བོལ་ཀ་བ་ན་ཌིར།'),
('SO-BR', 'dz', 'གོ་བོལ་ཀ་བཱ་རི།'),
('SO-BY', 'dz', 'གོ་བོལ་ཀ་མཚོ་ཁ།'),
('SO-GA', 'dz', 'གོ་བོལ་ཀ་གལ་གུ་ཌུད།'),
('SO-GE', 'dz', 'གོ་བོལ་ཀ་གེ་དོ།'),
('SO-HI', 'dz', 'གོ་བོལ་ཀ་ཧི་རཱན།'),
('SO-JD', 'dz', 'གོ་བོལ་ཀ་ཇུབ་བཱ་ད་དྷེ་སེ།'),
('SO-JH', 'dz', 'གོ་བོལ་ཀ་ཇུ་བཱ་དཱ་ཧུ་སི།'),
('SO-MU', 'dz', 'གོ་བོལ་ཀ་མུ་དུག།'),
('SO-NU', 'dz', 'གོ་བོལ་ཀ་ནུ་གཱལ།'),
('SO-SA', 'dz', 'གོ་བོལ་ཀ་ས་ནག'),
('SO-SD', 'dz', 'གོ་བོལ་ཀ་ཤ་བིལ་ཧ་དྷེ་སེ།'),
('SO-SH', 'dz', 'གོ་བོལ་ཀ་ཤ་བིལ་ཧ་ཧུ་སི།'),
('SO-SO', 'dz', 'གོ་བོལ་ཀ་སོལ།'),
('SO-TO', 'dz', NULL),
('SO-WO', 'dz', 'གོ་བོལ་ཀ་ཝོ་ཀོ་ཡི་གཱལ་བིཌ།');

SET FOREIGN_KEY_CHECKS=1;
