SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'be', 'Цхимбу Провинце'),
('PG-CPM', 'be', 'Централ Провинце'),
('PG-EBR', 'be', 'Усходняя Новая Брытанія'),
('PG-EHG', 'be', 'Еастерн Хигхландс Провинце'),
('PG-EPW', 'be', 'Энга'),
('PG-ESW', 'be', 'Еаст Сепик Провинце'),
('PG-GPK', 'be', 'Гулф Провинце'),
('PG-HLA', 'be', 'правінцыя Хела'),
('PG-JWK', 'be', 'Йиуака Провинце'),
('PG-MBA', 'be', 'Милне Баы Провинце'),
('PG-MPL', 'be', 'Моробе Провинце'),
('PG-MPM', 'be', 'Маданг'),
('PG-MRL', 'be', 'Манус Провинце'),
('PG-NCD', 'be', 'Натионал Цапитал'),
('PG-NIK', 'be', 'Неу Иреланд'),
('PG-NPP', 'be', 'Оро Провинце'),
('PG-NSB', 'be', 'Аўтаномны рэгіён Бугенвіль'),
('PG-SAN', 'be', 'Сандаун Провинце'),
('PG-SHM', 'be', 'Соутхерн Хигхландс Провинце'),
('PG-WBK', 'be', 'Уест Неу Бритаин Провинце'),
('PG-WHM', 'be', 'Уестерн Хигхландс Провинце'),
('PG-WPD', 'be', 'Заходняя правінцыя');

SET FOREIGN_KEY_CHECKS=1;
