SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939171, 1336873, 'hy', 'Զեելանդիա'),
(102939248, 1336874, 'hy', 'Վիլլեմստադ'),
(102939402, 1336876, 'hy', 'Ւեիս'),
(102939941, 1336883, 'hy', 'Սանտա Ռոզա'),
(102940249, 1336887, 'hy', 'Սաբանա Վեստփունտ'),
(102940326, 1336888, 'hy', 'Րոոսենդաալ'),
(102940403, 1336889, 'hy', 'Ռանչո'),
(102940480, 1336890, 'hy', 'Պարերա'),
(102940557, 1336891, 'hy', 'Նյուպորտ'),
(102940711, 1336893, 'hy', 'Լագուն'),
(102940942, 1336896, 'hy', 'Կաս Ծհիկիտու'),
(102941019, 1336897, 'hy', 'Ձուլիանադորպ'),
(102941096, 1336898, 'hy', 'Ձանւե'),
(102941173, 1336899, 'hy', 'Ձան Տհիել'),
(102941327, 1336901, 'hy', 'Գրոոտ Կւարտիեր'),
(102941481, 1336903, 'hy', 'Ֆորտունա Աբոու'),
(102941558, 1336904, 'hy', 'Եմմաստադ'),
(102941712, 1336906, 'hy', 'Դորպ Սոտո'),
(102941789, 1336907, 'hy', 'Դորպ Սինտ Վիլեբրորդուս'),
(102941943, 1336909, 'hy', 'Դե Հոոպ'),
(102942020, 1336910, 'hy', 'Բուենա Վիստա'),
(102942097, 1336911, 'hy', 'Բրիևենգատ'),
(102942405, 1336915, 'hy', 'Ստ. Միծհիել'),
(102942482, 1336916, 'hy', 'Սանտա Ծատհարինա'),
(102942636, 1336918, 'hy', 'Գրոտե Բերգ'),
(102942867, 1336921, 'hy', 'Բանդարիբա'),
(102942944, 1336922, 'hy', 'Բանդաբոու');

SET FOREIGN_KEY_CHECKS=1;
