SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'sr', 'Авеиро'),
('PT-02', 'sr', 'Бежа'),
('PT-03', 'sr', 'Брага'),
('PT-04', 'sr', 'Браганса'),
('PT-05', 'sr', 'Кастело Бранко'),
('PT-06', 'sr', 'Коимбра'),
('PT-07', 'sr', 'Евора'),
('PT-08', 'sr', 'Фаро'),
('PT-09', 'sr', 'Гварда'),
('PT-10', 'sr', 'Леирија'),
('PT-11', 'sr', 'Лисабон'),
('PT-12', 'sr', 'Порталегре'),
('PT-13', 'sr', 'Порто'),
('PT-14', 'sr', 'Сантарем'),
('PT-15', 'sr', 'Сетубал'),
('PT-16', 'sr', 'Вијана до Кастело'),
('PT-17', 'sr', 'Вила Реал'),
('PT-18', 'sr', 'Визеу'),
('PT-20', 'sr', 'Азорска острва'),
('PT-30', 'sr', 'Мадејра');

SET FOREIGN_KEY_CHECKS=1;
