SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025757, 3117218, 'ne', 'नव्य् हिल्ल् विल्लगॆ'),
(240025834, 3117219, 'ne', 'दुगि विल्लगॆ'),
(240025988, 3117221, 'ne', 'सन् विचॆंतॆ विल्लगॆ'),
(240026065, 3117222, 'ne', 'पगन् विल्लगॆ'),
(240026142, 3117223, 'ne', 'सिनपलॊ विल्लगॆ'),
(240026219, 3117224, 'ne', 'सॊन्ग्सॊन्ग्'),
(240026296, 3117225, 'ne', 'तनपग् विल्लगॆ'),
(240026450, 3117227, 'ne', 'गरपन् विल्लगॆ'),
(240026604, 3117229, 'ne', 'सन् अंतॊनिऒ विल्लगॆ'),
(240026758, 3117231, 'ne', 'सन् जॊसॆ विल्लगॆ'),
(240026835, 3117232, 'ne', 'सुसुपॆ विल्लगॆ'),
(240027066, 3117235, 'ne', 'सैपन्'),
(240027143, 3117236, 'ne', 'चपितॊल् हिल्ल् विल्लगॆ'),
(240027297, 3117238, 'ne', 'पुऎर्तॊ रिचॊ विल्लगॆ'),
(240027913, 3117246, 'ne', 'गरपन्');

SET FOREIGN_KEY_CHECKS=1;
