SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'ky', 'Северная Кариб Берег'),
('NI-AS', 'ky', 'Южная Кариб Берег'),
('NI-BO', 'ky', 'Боако Департаменти'),
('NI-CA', 'ky', 'Караzo Департаменти'),
('NI-CI', 'ky', 'Чинандега Департаменти'),
('NI-CO', 'ky', 'Чонталес Департаменти'),
('NI-ES', 'ky', 'Эстели Департаменти'),
('NI-GR', 'ky', 'Граната Департаменти'),
('NI-JI', 'ky', 'Жинотега Департаменти'),
('NI-LE', 'ky', 'Леон Департаменти'),
('NI-MD', 'ky', 'Мадриз Департаменти'),
('NI-MN', 'ky', 'Манагуа Департаменти'),
('NI-MS', 'ky', 'Масая Департаменти'),
('NI-MT', 'ky', 'Матагалпа Департаменти'),
('NI-NS', 'ky', 'Нуева Сеговиа Департаменти'),
('NI-RI', 'ky', 'Ривас Департаменти'),
('NI-SJ', 'ky', 'Рио Сан Хуан Департаменти');

SET FOREIGN_KEY_CHECKS=1;
