SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'ne', 'दिस्त्रितो चपितल'),
('VE-B', 'ne', 'अन्ज़ॊअतॆगुइ'),
('VE-C', 'ne', 'एस्टाडो अपुरे'),
('VE-D', 'ne', 'एस्टाडो अरागुआ'),
('VE-E', 'ne', 'एस्टाडो बारिनास'),
('VE-F', 'ne', 'एस्तादो बोलिवर'),
('VE-G', 'ne', 'एस्टाडो काराबोबो'),
('VE-H', 'ne', 'एस्तादो चोजेदेस'),
('VE-I', 'ne', 'एस्तादो फल्चों'),
('VE-J', 'ne', 'एस्तादो घुअरिचो'),
('VE-K', 'ne', 'एस्टाडो लारा'),
('VE-L', 'ne', 'एस्टाडो मेरिडा'),
('VE-M', 'ne', 'मिरान्डा'),
('VE-N', 'ne', 'एस्टाडो मोनागास'),
('VE-O', 'ne', 'नुऎव ऎस्पर्त'),
('VE-P', 'ne', 'पॊर्तुगुऎस'),
('VE-R', 'ne', 'एस्टाडो सुक्रे'),
('VE-S', 'ne', 'तछिर'),
('VE-T', 'ne', 'एस्टाडो ट्रुजिलो'),
('VE-U', 'ne', 'यरचुय्'),
('VE-V', 'ne', 'ज़ुलिअ'),
('VE-W', 'ne', 'डेपेन्देञ्चिअस फेदेरलेस'),
('VE-X', 'ne', 'एस्तादो ल घुऐर'),
('VE-Y', 'ne', 'दॆल्त अमचुरॊ'),
('VE-Z', 'ne', 'अमज़ॊनस्');

SET FOREIGN_KEY_CHECKS=1;
