SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'kk', 'Белоград'),
('RS-01', 'kk', 'Севернобачки округі'),
('RS-02', 'kk', 'Среднебанатский округі'),
('RS-03', 'kk', 'Севернобанатский округі'),
('RS-04', 'kk', 'Южнобанатский округі'),
('RS-05', 'kk', 'Западнобачский округі'),
('RS-06', 'kk', 'Южнобачки округі'),
('RS-07', 'kk', 'Сремский округі'),
('RS-08', 'kk', 'Мачванский округі'),
('RS-09', 'kk', 'Колубарский округі'),
('RS-10', 'kk', 'Подунавский округі'),
('RS-11', 'kk', 'Браничевский округі'),
('RS-12', 'kk', 'Шумадий округі'),
('RS-13', 'kk', 'Поморавский округі'),
('RS-14', 'kk', 'Борски округі'),
('RS-15', 'kk', 'Заечарский округі'),
('RS-16', 'kk', 'Златиборский округі'),
('RS-17', 'kk', 'Моравички округі'),
('RS-18', 'kk', 'Рашки округі'),
('RS-19', 'kk', 'Расинский округі'),
('RS-20', 'kk', 'Нишавский округі'),
('RS-21', 'kk', 'Топлички округі'),
('RS-22', 'kk', 'Пироцкий округі'),
('RS-23', 'kk', 'Ябланички округі'),
('RS-24', 'kk', 'Пчинский округі'),
('RS-25', 'kk', 'Косовск округі'),
('RS-26', 'kk', 'Печки округі'),
('RS-27', 'kk', 'Призренский округі'),
('RS-28', 'kk', 'Косовско-Митровачки округі'),
('RS-29', 'kk', 'Косово-Поморавский округі'),
('RS-KM', 'kk', 'Косово-Метохия'),
('RS-VO', 'kk', 'Войводина');

SET FOREIGN_KEY_CHECKS=1;
