SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697063, 3541521, 'he', 'יַנגֳר'),
(272697140, 3541522, 'he', NULL),
(272697217, 3541523, 'he', 'רונאב'),
(272697294, 3541524, 'he', 'באיטי'),
(272697371, 3541525, 'he', 'איג '' ו'),
(272697448, 3541526, 'he', 'ַרֻבֳ'),
(272697525, 3541527, 'he', 'ַנִבַרֶ'),
(272697602, 3541528, 'he', 'אנאבר'),
(272697679, 3541529, 'he', 'יארן'),
(272697756, 3541530, 'he', 'אריג '' ן'),
(272697833, 3541531, 'he', 'ַרֶנִבֶך'),
(272697910, 3541532, 'he', 'בֳֶ'),
(272697987, 3541533, 'he', 'מֶנֶן'),
(272698064, 3541534, 'he', 'נִבֳך'),
(272698141, 3541535, 'he', 'דֶנִגֳמֳדֻ');

SET FOREIGN_KEY_CHECKS=1;
