SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646022, 203196, 'bn', 'সিত্রা'),
(15646330, 203200, 'bn', 'সনবিস্'),
(15647331, 203213, 'bn', 'ঈসা শহর'),
(15648024, 203222, 'bn', 'জিদ্ হফ়্স্'),
(15648794, 203232, 'bn', 'হামাদ শহর'),
(15649333, 203239, 'bn', 'দার কুলাইব'),
(15651104, 203262, 'bn', 'মুহাররাক শহর'),
(15651258, 203264, 'bn', 'মানামা'),
(15652182, 203276, 'bn', 'আল-হিদ শহর'),
(15652644, 203282, 'bn', 'অ্যাড দিরাজ'),
(15652952, 203286, 'bn', 'রিফা');

SET FOREIGN_KEY_CHECKS=1;
