SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954881, 4363051, 'ja', 'トゥマセウ村'),
(335954958, 4363052, 'ja', 'トガ村'),
(335955035, 4363053, 'ja', 'タンラケ村'),
(335955112, 4363054, 'ja', 'ニウタオ島'),
(335955266, 4363056, 'ja', 'クリア村'),
(335955343, 4363057, 'ja', 'アマトゥク村'),
(335955420, 4363058, 'ja', 'フナフティ島'),
(335955497, 4363059, 'ja', 'アサウ村'),
(335955651, 4363061, 'ja', 'ヌクアロファ村'),
(335955728, 4363062, 'ja', 'ペペサラ ビレッジ'),
(335955805, 4363063, 'ja', 'ロルア村'),
(335955882, 4363064, 'ja', 'ハウマ'),
(335955959, 4363065, 'ja', 'マキン島'),
(335956036, 4363066, 'ja', 'テバ村'),
(335956113, 4363067, 'ja', 'サヴァヴェ島'),
(335956190, 4363068, 'ja', 'モトゥフォア スクール'),
(335956267, 4363069, 'ja', 'サバベ村');

SET FOREIGN_KEY_CHECKS=1;
