SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'he', 'אורחון'),
('MN-037', 'he', 'דרחאן-אול'),
('MN-039', 'he', 'חנטי'),
('MN-041', 'he', 'חובסגול'),
('MN-043', 'he', 'חובד'),
('MN-046', 'he', 'אובס'),
('MN-047', 'he', 'טוב'),
('MN-049', 'he', 'סלנגה'),
('MN-051', 'he', 'סוחבאטאר'),
('MN-053', 'he', 'אומנוגובי'),
('MN-055', 'he', 'אובורחאנגאי'),
('MN-057', 'he', 'זבחאן'),
('MN-059', 'he', 'דונדגובי'),
('MN-061', 'he', 'דורנוד'),
('MN-063', 'he', 'דורנוגובי'),
('MN-064', 'he', 'גוביסומבר'),
('MN-065', 'he', 'גובי-אלטאי'),
('MN-067', 'he', 'בולגאן'),
('MN-069', 'he', 'באיינחונגור'),
('MN-071', 'he', 'באיין-אולגי'),
('MN-073', 'he', 'ארחאנגאי'),
('MN-1', 'he', 'ֻלַַנבַַטַר');

SET FOREIGN_KEY_CHECKS=1;
