SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'ur', 'آتلانتیدا محکمہ'),
('HN-CH', 'ur', 'چولوتیکا ڈیپارٹمنٹ'),
('HN-CL', 'ur', 'کولون محکمہ'),
('HN-CM', 'ur', 'کومایاغوا محکمہ'),
('HN-CP', 'ur', 'کوپان محکمہ'),
('HN-CR', 'ur', 'کورتیس محکمہ'),
('HN-EP', 'ur', 'ال پارایسو ڈیپارٹمنٹ'),
('HN-FM', 'ur', 'فرانسسکو مورازان ڈیپارٹمنٹ'),
('HN-GD', 'ur', 'گریشیئس آ دیوس ڈیپارٹمنٹ'),
('HN-IB', 'ur', 'بے آیلینڈز محکمہ'),
('HN-IN', 'ur', 'انتیپوکا محکمہ'),
('HN-LE', 'ur', 'لیمپیرا ڈیپارٹمنٹ'),
('HN-LP', 'ur', 'لا پاز ڈیپارٹمنٹ'),
('HN-OC', 'ur', 'اوکوتیپیقوی ڈیپارٹمنٹ'),
('HN-OL', 'ur', 'اولانچو ڈیپارٹمنٹ'),
('HN-SB', 'ur', 'سنتا بڑبڑا ڈیپارٹمنٹ'),
('HN-VA', 'ur', 'والی ڈیپارٹمنٹ'),
('HN-YO', 'ur', 'یورو ڈیپارٹمنٹ');

SET FOREIGN_KEY_CHECKS=1;
