SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'ar', 'مقاطعة أزواي'),
('EC-B', 'ar', 'مقاطعة بوليفار'),
('EC-C', 'ar', 'مقاطعة كارتشي'),
('EC-D', 'ar', 'مقاطعة أوريينا'),
('EC-E', 'ar', 'مقاطعة إسمرالداس'),
('EC-F', 'ar', 'مقاطعة كانار'),
('EC-G', 'ar', 'مقاطعة غاياس'),
('EC-H', 'ar', 'مقاطعة تشيمبورازو'),
('EC-I', 'ar', 'مقاطعة إمبابورا'),
('EC-L', 'ar', 'مقاطعة لوخا'),
('EC-M', 'ar', 'مقاطعة مانابي'),
('EC-N', 'ar', 'مقاطعة نابو'),
('EC-O', 'ar', 'مقاطعة إل أورو'),
('EC-P', 'ar', 'مقاطعة بيتشينتشا'),
('EC-R', 'ar', 'مقاطعة لوس ريوس'),
('EC-S', 'ar', 'مقاطعة مورونا سانتياغو'),
('EC-SD', 'ar', 'سانتو دومينغو دا لوس تساتشيلاس'),
('EC-SE', 'ar', 'مقاطعة سانتا إيلينا'),
('EC-T', 'ar', 'مقاطعة تونغوراهوا'),
('EC-U', 'ar', 'مقاطعة سوكومبيوس'),
('EC-W', 'ar', 'مقاطعة غالاباغوس'),
('EC-X', 'ar', 'مقاطعة كوتوباكسي'),
('EC-Y', 'ar', 'مقاطعة باستازا'),
('EC-Z', 'ar', 'مقاطعة زامورا تشينتشيبه');

SET FOREIGN_KEY_CHECKS=1;
