SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BW-CE', 'el', 'Κεντρική Περιφέρεια'),
('BW-CH', 'el', 'Χοβέ Δίστρικτ'),
('BW-FR', 'el', 'Πόλη του Φράνσισταουν'),
('BW-GA', 'el', 'Γαβορόνε'),
('BW-GH', 'el', 'Περιφέρεια Γκάνζι'),
('BW-JW', 'el', 'Τζουάνενγκ'),
('BW-KG', 'el', 'Περιφέρεια Κγκαλαγκάντι'),
('BW-KL', 'el', 'Περιφέρεια Κγκατλένγκ'),
('BW-KW', 'el', 'Περιφέρεια Κουενένγκ'),
('BW-LO', 'el', 'Λοβάτσε'),
('BW-NE', 'el', 'Βορειοανατολική Περιφέρεια'),
('BW-NW', 'el', 'Βορειοδυτική Περιφέρεια'),
('BW-SE', 'el', 'Νοτιοανατολική Περιφέρεια'),
('BW-SO', 'el', 'Νότια Περιφέρεια'),
('BW-SP', 'el', 'Σελιβε Φικωε'),
('BW-ST', 'el', 'Πόλη Σόουα');

SET FOREIGN_KEY_CHECKS=1;
