SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517292, 3876848, 'ur', 'لیس تروص-بسسنس'),
(298518216, 3876860, 'ur', 'سلازی'),
(298518293, 3876861, 'ur', 'سین-پیری، ری یونین'),
(298518370, 3876862, 'ur', 'سینٹ فلپ'),
(298518447, 3876863, 'ur', 'سینٹ-پال، رانوں'),
(298518524, 3876864, 'ur', 'سینٹ-لوئیس، رانوں'),
(298518601, 3876865, 'ur', 'سینٹ لیو'),
(298518678, 3876866, 'ur', 'سینٹ جوزف'),
(298519140, 3876872, 'ur', 'سینٹ سوزین'),
(298519217, 3876873, 'ur', 'سینٹ روز'),
(298519294, 3876874, 'ur', 'سینٹ میری'),
(298519602, 3876878, 'ur', 'سینٹ-ڈینس، رانوں'),
(298519756, 3876880, 'ur', 'سینٹ بینوئٹ'),
(298519833, 3876881, 'ur', 'سینٹ اینڈری'),
(298522836, 3876920, 'ur', 'پیٹیٹ-ایل'),
(298525685, 3876957, 'ur', 'لی ٹیمپون'),
(298527071, 3876975, 'ur', 'لیس ایویرون'),
(298527687, 3876983, 'ur', 'لی پورٹ'),
(298531229, 3877029, 'ur', 'لا پوسیسیون'),
(298531460, 3877032, 'ur', 'لا پلاینی-ڈیس-پالمیسٹیس'),
(298532384, 3877044, 'ur', 'لا گھوڑی'),
(298536773, 3877101, 'ur', 'ل''یٹنگ-صلے'),
(298537158, 3877106, 'ur', NULL),
(298538159, 3877119, 'ur', 'سیلاؤس'),
(298539160, 3877132, 'ur', 'براس پینون'),
(298540238, 3877146, 'ur', 'بیتلیم'),
(298543395, 3877187, 'ur', 'كهَررِِ'),
(298548323, 3877251, 'ur', 'ارمیٹیج'),
(298552866, 3877310, 'ur', 'کوکیٹرے'),
(298555792, 3877348, 'ur', 'بُِس بلَنك');

SET FOREIGN_KEY_CHECKS=1;
