SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574823, 3020453, 'fa', 'سنت جیمز'),
(232575131, 3020457, 'fa', 'ماریگو'),
(232575285, 3020459, 'fa', 'كُل-دِ-سَك'),
(232575362, 3020460, 'fa', 'اورینت بی'),
(232576286, 3020472, 'fa', 'ِندُسترِِ'),
(232576440, 3020474, 'fa', 'اسپرانس'),
(232576517, 3020475, 'fa', 'بهار'),
(232576671, 3020477, 'fa', 'بل پلین'),
(232576825, 3020479, 'fa', 'لَ سَمَنَ'),
(232577056, 3020482, 'fa', 'نورمن'),
(232577287, 3020485, 'fa', 'برکه صدف');

SET FOREIGN_KEY_CHECKS=1;
