SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'ka', 'აგუასკალიენტესის შტატი'),
('MX-BCN', 'ka', 'ქვემო კალიფორნია'),
('MX-BCS', 'ka', 'ქვემო კალიფორნია'),
('MX-CAM', 'ka', 'კამპეჩეს შტატი'),
('MX-CHH', 'ka', 'ჩიუაუა'),
('MX-CHP', 'ka', 'ჩიაპასი'),
('MX-CMX', 'ka', 'მეხიკო'),
('MX-COA', 'ka', 'კოაუილა'),
('MX-COL', 'ka', 'კოლიმა'),
('MX-DUR', 'ka', 'დურანგოს შტატი'),
('MX-GRO', 'ka', 'გერეროს შტატი'),
('MX-GUA', 'ka', 'გუანახუატო'),
('MX-HID', 'ka', 'იდალგოს შტატი'),
('MX-JAL', 'ka', 'ხალისკო'),
('MX-MEX', 'ka', 'მეხიკოს შტატი'),
('MX-MIC', 'ka', 'მიჩოაკანის შტატი'),
('MX-MOR', 'ka', 'მორელოსი'),
('MX-NAY', 'ka', 'ნაიარიტის შტატი'),
('MX-NLE', 'ka', 'ნუევო-ლეონი'),
('MX-OAX', 'ka', 'ოახაკა'),
('MX-PUE', 'ka', 'პუებლა'),
('MX-QUE', 'ka', 'კერეტაროს შტატი'),
('MX-ROO', 'ka', 'კინტანა-როოს შტატი'),
('MX-SIN', 'ka', 'სინალოა'),
('MX-SLP', 'ka', 'სან-ლუის-პოტოსის შტატი'),
('MX-SON', 'ka', 'სონორა'),
('MX-TAB', 'ka', 'ტაბასკოს შტატი'),
('MX-TAM', 'ka', 'ტამაულიპასის შტატი'),
('MX-TLA', 'ka', 'ტლასკალა'),
('MX-VER', 'ka', 'ვერაკრუსის შტატი'),
('MX-YUC', 'ka', 'იუკატანის შტატი'),
('MX-ZAC', 'ka', 'საკატეკასის შტატი');

SET FOREIGN_KEY_CHECKS=1;
