SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503095, 3876664, 'mn', 'Айн аз Зугайн'),
(298503326, 3876667, 'mn', 'Равдат Шамим'),
(298503403, 3876668, 'mn', 'Умм Салал Мухаммед'),
(298503480, 3876669, 'mn', 'Умм Салал Али'),
(298503557, 3876670, 'mn', 'Мусейид'),
(298503865, 3876674, 'mn', 'Умм Гувайлина'),
(298503942, 3876675, 'mn', 'Умм Баб'),
(298504481, 3876682, 'mn', 'Умм аль Кухаб'),
(298504712, 3876685, 'mn', 'Умм аль-Амад'),
(298505097, 3876690, 'mn', 'Нуайжа'),
(298505328, 3876693, 'mn', 'Мадинат аш Шамал'),
(298505482, 3876695, 'mn', 'Мадинат үнс Шамал'),
(298505790, 3876699, 'mn', 'Аз За''аин'),
(298505944, 3876701, 'mn', 'Аз Заайн'),
(298506868, 3876713, 'mn', 'Эш Шихания'),
(298507022, 3876715, 'mn', 'Ар Рувейс'),
(298507176, 3876717, 'mn', 'Ар Райян'),
(298507330, 3876719, 'mn', 'Аль Вукайр'),
(298507407, 3876720, 'mn', 'Аль Вакрах'),
(298508100, 3876729, 'mn', 'алкхураыб'),
(298508331, 3876732, 'mn', 'Аль Хавр'),
(298508485, 3876734, 'mn', 'Аль Харрара'),
(298508639, 3876736, 'mn', 'Аль Жумайлия'),
(298508947, 3876740, 'mn', 'Аль Гувайрия'),
(298509640, 3876749, 'mn', 'Доха'),
(298510179, 3876756, 'mn', 'Абу Самра'),
(298511026, 3876767, 'mn', 'Фувайрит'),
(298513567, 3876800, 'mn', 'Умм Гувайлина'),
(298516801, 3876842, 'mn', 'Лусаил');

SET FOREIGN_KEY_CHECKS=1;
