SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026661, 234113, 'ky', 'Шамал Тарапта'),
(18026738, 234114, 'ky', NULL),
(18026815, 234115, 'ky', 'Тхе Левел'),
(18026969, 234117, 'ky', 'Де-Боттом'),
(18027046, 234118, 'ky', 'Сент-Жонс-Флат'),
(18027200, 234120, 'ky', 'Ораньестад'),
(18027508, 234124, 'ky', 'Кралендейк'),
(18027816, 234128, 'ky', 'Дорп Тера Кора'),
(18027970, 234130, 'ky', 'Дорп Ринкон'),
(18028124, 234132, 'ky', 'Дорп Никибоко'),
(18028201, 234133, 'ky', 'Дорп Антриол'),
(18028278, 234134, 'ky', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
