SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'ne', 'अबज् ऒब्ल्य्स्य्'),
('KZ-11', 'ne', 'अक्ˌमॊल ऒब्ल्य्स्य्'),
('KZ-15', 'ne', 'अक्ˌतॊबॆ ऒब्ल्य्स्य्'),
('KZ-19', 'ne', 'अल्मत्य् ऒब्ल्य्स्य्'),
('KZ-23', 'ne', 'अत्य्रौ ऒब्ल्य्स्य्'),
('KZ-27', 'ne', 'बत्य्स् क्ˌअज़क्ˌस्तन् ऒब्ल्य्स्य्'),
('KZ-31', 'ne', 'ज्हम्ब्य्ल ओब्ल्य्स्य'),
('KZ-33', 'ne', 'ज़ॆतिसु ऒब्ल्य्स्य्'),
('KZ-35', 'ne', 'कराघन्डी ओब्लिसी'),
('KZ-39', 'ne', 'कोस्टानै ओब्लिसी'),
('KZ-43', 'ne', 'किजिलोर्डा ओब्लिसी'),
('KZ-47', 'ne', 'माङ्गिस्ताउस्काया ओब्लास्ट'),
('KZ-55', 'ne', 'पाभ्लोडार क्षेत्र'),
('KZ-59', 'ne', 'उत्तर काजाकिस्तान'),
('KZ-61', 'ne', 'तुर्किस्तन् ऒब्ल्य्स्य्'),
('KZ-62', 'ne', 'उल्य्तौ ऒब्ल्य्स्य्'),
('KZ-63', 'ne', 'पूर्वी कजाकिस्तान'),
('KZ-71', 'ne', 'अस्तन'),
('KZ-75', 'ne', 'अल्मत्य्'),
('KZ-79', 'ne', 'स्य्म्कॆंत्');

SET FOREIGN_KEY_CHECKS=1;
