SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'ky', 'Андрийевица'),
('ME-02', 'ky', 'Бар'),
('ME-03', 'ky', 'Беране'),
('ME-04', 'ky', 'Бијело Поље'),
('ME-05', 'ky', 'Будва'),
('ME-06', 'ky', 'Цетине'),
('ME-07', 'ky', 'Даниловград'),
('ME-08', 'ky', 'Герцег-Нови'),
('ME-09', 'ky', 'Коласин'),
('ME-10', 'ky', 'Котор'),
('ME-11', 'ky', 'Мойковац'),
('ME-12', 'ky', 'Никсиц'),
('ME-13', 'ky', 'Плав'),
('ME-14', 'ky', 'Плевля'),
('ME-15', 'ky', 'Плузине'),
('ME-16', 'ky', 'Подгорица'),
('ME-17', 'ky', 'Розаје Муниципалитети'),
('ME-18', 'ky', 'Савник'),
('ME-19', 'ky', 'Тиват'),
('ME-20', 'ky', 'Улцин'),
('ME-21', 'ky', 'Заблак'),
('ME-22', 'ky', 'Гусиње Муниципалитети'),
('ME-23', 'ky', 'Петница Муниципалитети'),
('ME-24', 'ky', 'Түзи Муниципалитети'),
('ME-25', 'ky', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
