SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'hy', 'Զագրեբի շրջան'),
('HR-02', 'hy', 'Կրապինա-Զագորե շրջան'),
('HR-03', 'hy', 'Սիսակ-Մոսլավինա շրջան'),
('HR-04', 'hy', 'Կարլովաչկա'),
('HR-05', 'hy', 'Վարազդին կոմսություն'),
('HR-06', 'hy', 'Կոպրիվնիցա-Կրիզևցի շրջան'),
('HR-07', 'hy', 'Բջելովար-Բիլոգորա շրջան'),
('HR-08', 'hy', 'Պրիմորսկո Գորանսկա'),
('HR-09', 'hy', 'Լիչկո Սենսկա'),
('HR-10', 'hy', 'Վիրովիտիցա-Պոդրավինա շրջան'),
('HR-11', 'hy', 'Պոզեգա-Սլավոնիա շրջան'),
('HR-12', 'hy', 'Բրոդ-Պոսավինա շրջան'),
('HR-13', 'hy', 'Զադար'),
('HR-14', 'hy', 'Օսիեկ-Բարանյա շրջան'),
('HR-15', 'hy', 'Շիբենիկ Կնին'),
('HR-16', 'hy', 'Վուկովար-Սրիյեմ շրջան'),
('HR-17', 'hy', 'Սպլիտսկո Դալմատինսկա'),
('HR-18', 'hy', 'Իստրիա'),
('HR-19', 'hy', 'Դուբրովնիկ Ներետվա'),
('HR-20', 'hy', 'Մեջիմուրսկա'),
('HR-21', 'hy', 'Զագրեբ');

SET FOREIGN_KEY_CHECKS=1;
