SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'el', 'Γουατεμάλα'),
('GT-02', 'el', 'Ελ Προγκρέσο'),
('GT-03', 'el', 'Σακατεπέκεζ'),
('GT-04', 'el', 'Τσιμαλτενάνγκο'),
('GT-05', 'el', 'Εσκουίντλα'),
('GT-06', 'el', 'Σάντα Ρόζα'),
('GT-07', 'el', 'Σολολά'),
('GT-08', 'el', 'Τοτονικαπάν'),
('GT-09', 'el', 'Κουετζαλτενάνγκο'),
('GT-10', 'el', 'Σουτσιτεπέκεζ'),
('GT-11', 'el', 'Ρεταλουλέου'),
('GT-12', 'el', 'Σαν Μάρκος'),
('GT-13', 'el', 'Χουεχουετενάνγκο'),
('GT-14', 'el', 'Κουιτσέ'),
('GT-15', 'el', 'Μπάχα Βεραπάζ'),
('GT-16', 'el', 'Άλτα Βεραπάς'),
('GT-17', 'el', 'Πετέν'),
('GT-18', 'el', 'Ιζαμπάλ'),
('GT-19', 'el', 'Ζάκαπα'),
('GT-20', 'el', 'Τσικουιμούλα'),
('GT-21', 'el', 'Τζαλάπα'),
('GT-22', 'el', 'Τζουτιάπα');

SET FOREIGN_KEY_CHECKS=1;
