SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'ar', 'محافظة بانتياي مينتشي'),
('KH-10', 'ar', 'محافظة كراتي'),
('KH-11', 'ar', 'محافظة موندولكيري'),
('KH-12', 'ar', 'بنوم بنه'),
('KH-13', 'ar', 'محافظة برياه فيهير'),
('KH-14', 'ar', 'محافظة بري فنغ'),
('KH-15', 'ar', 'محافظة بورسات'),
('KH-16', 'ar', 'محافظة راتاناكيري'),
('KH-17', 'ar', 'محافظة سيم رياب'),
('KH-18', 'ar', 'سيهانوكفيل'),
('KH-19', 'ar', 'محافظة ستونغ ترينغ'),
('KH-2', 'ar', 'محافظة باتامبانغ'),
('KH-20', 'ar', 'مقاطعة سفاي رينغ'),
('KH-21', 'ar', 'محافظة تاكو'),
('KH-22', 'ar', 'محافظة أودار ميانتشي'),
('KH-23', 'ar', 'محافظة كيب'),
('KH-24', 'ar', 'مقاطعة بايلين'),
('KH-25', 'ar', 'تبونج خموم'),
('KH-3', 'ar', 'كامبونغ تشام'),
('KH-4', 'ar', 'محافطة كامبونغ تشنانغ'),
('KH-5', 'ar', 'محافظة كامبونغ سبيو'),
('KH-6', 'ar', 'محافظة كامبونغ ثوم'),
('KH-7', 'ar', 'محافظة كامبوت'),
('KH-8', 'ar', 'محافظة كندال'),
('KH-9', 'ar', 'محافظة كوه كونغ');

SET FOREIGN_KEY_CHECKS=1;
