SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GA-1', 'dz', 'ཨིསི་ཊུ་ཡར།'),
('GA-2', 'dz', 'ཌུ་ཧའུཊ་ཨོ་གོ་ཝེ་མངའ་སྡེ།'),
('GA-3', 'dz', 'ཌུ་མོ་ཡེན་-ཨོ་གོ་ཝེ་མངའ་སྡེ།'),
('GA-4', 'dz', 'དཱེ་ལཱ་ངོའུ་ནི་མངའ་སྡེ།'),
('GA-5', 'dz', 'ཞིང་ཆེན་དེ་ལཱ་ཉང་ག།'),
('GA-6', 'dz', 'ཌི་ལའོ་གོ་ཝེ་-ཨི་ཝིན་ཌོ་མངའ་སྡེ།'),
('GA-7', 'dz', 'ལྡེ་ཨོ་གོའུ་ལོ་ལོ།'),
('GA-8', 'dz', 'མཚོ་ཐོག་མངའ་སྡེ།'),
('GA-9', 'dz', 'ཞིང་ཆེན་དུ་ཝོ་ལེའུ་-ན་ཏེམ།');

SET FOREIGN_KEY_CHECKS=1;
