SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'ru', 'Ландскапет Аланд'),
('FI-02', 'ru', 'Южная Карелия'),
('FI-03', 'ru', 'Этеля-Похьянмаа'),
('FI-04', 'ru', 'Южное Саво'),
('FI-05', 'ru', 'Кайнуу'),
('FI-06', 'ru', 'Канта-Хяме'),
('FI-07', 'ru', 'Центральная Остроботния'),
('FI-08', 'ru', 'Кески-Суоми'),
('FI-09', 'ru', 'Кюменлааксо'),
('FI-10', 'ru', 'Лапландия'),
('FI-11', 'ru', 'Пирканмаа'),
('FI-12', 'ru', 'Похьянмаа'),
('FI-13', 'ru', 'Северная Карелия'),
('FI-14', 'ru', 'Северная Остроботния'),
('FI-15', 'ru', 'Северное Саво'),
('FI-16', 'ru', 'Пяйят-Хяме'),
('FI-17', 'ru', 'Сатакунта'),
('FI-18', 'ru', 'Уусимаа'),
('FI-19', 'ru', 'Варсинайс-Суоми');

SET FOREIGN_KEY_CHECKS=1;
