SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CG-11', 'si', 'බෝඑන්සා දෙපාර්තමේන්තුව'),
('CG-12', 'si', 'පූල් දිස්ත්‍රික්කය'),
('CG-13', 'si', 'සැන්ගා දෙපාර්තමේන්තුව'),
('CG-14', 'si', 'ප්ලටේඋක්ස්‌ දෙපාර්තමේන්තුව'),
('CG-15', 'si', 'කුවෙටේ-අවුස්ට් දෙපාර්තමේන්තුව'),
('CG-16', 'si', 'පොයින්ට්-නොයර්'),
('CG-2', 'si', 'ලෙකෞමෞ දෙපාර්තමේන්තුව'),
('CG-5', 'si', 'කොයිලු දෙපාර්තමේන්තුව'),
('CG-7', 'si', 'ලිකොඅලා දෙපාර්තමේන්තුව'),
('CG-8', 'si', 'කුවෙට්ටේ දෙපාර්තමේන්තුව'),
('CG-9', 'si', 'නියාරි දෙපාර්තමේන්තුව'),
('CG-BZV', 'si', 'බ් රසාවිල් දෙපාර්තමේන්තුව');

SET FOREIGN_KEY_CHECKS=1;
