SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ZM-01', 'be', 'Заходняя правінцыя'),
('ZM-02', 'be', 'Цэнтральная правінцыя'),
('ZM-03', 'be', 'Усходняя правінцыя'),
('ZM-04', 'be', 'Правінцыя Луапула'),
('ZM-05', 'be', 'Паўночная правінцыя'),
('ZM-06', 'be', 'Паўночна-Заходняя правінцыя'),
('ZM-07', 'be', 'Паўднёвая правінцыя'),
('ZM-08', 'be', 'Правінцыя Капербелт'),
('ZM-09', 'be', 'Правінцыя Лусака'),
('ZM-10', 'be', 'Муцхинга');

SET FOREIGN_KEY_CHECKS=1;
