SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'be', 'Хрыст Чурч Нічола Товн'),
('KN-02', 'be', 'Сэнт-Ан Сэндзі-Пойнт'),
('KN-03', 'be', 'Святы Георгій Бастэр'),
('KN-04', 'be', 'Святы Георгій Джынгерланд'),
('KN-05', 'be', 'Сэнт-Джэймс Наветраны'),
('KN-06', 'be', 'Святы Ян Капестэр'),
('KN-07', 'be', 'Святы Ян Фігтры'),
('KN-08', 'be', 'Святая Марыя Каён'),
('KN-09', 'be', 'Святы Павел Капестэр'),
('KN-10', 'be', 'Святы Пол Чарльзтаўн'),
('KN-11', 'be', 'Святы Пётр Бастэр'),
('KN-12', 'be', 'Нізіна Святога Тамаша'),
('KN-13', 'be', 'Саінт Тхомас Міддле Ісланд'),
('KN-15', 'be', 'Трыніці Пальметто Пойнт'),
('KN-K', 'be', 'Сэнт-Кітс'),
('KN-N', 'be', 'Нэвіс');

SET FOREIGN_KEY_CHECKS=1;
