SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799411, 1477915, 'kk', 'Зула'),
(113804878, 1477986, 'kk', 'Сегхенеыти'),
(113808266, 1478030, 'kk', 'Нефасит'),
(113808497, 1478033, 'kk', 'Нак''фа'),
(113809344, 1478044, 'kk', 'Массава'),
(113810268, 1478056, 'kk', 'Мерса Фат''ма'),
(113815427, 1478123, 'kk', 'Киеру'),
(113815581, 1478125, 'kk', 'Керен'),
(113818199, 1478159, 'kk', 'Химора'),
(113820201, 1478185, 'kk', 'Хагаз'),
(113822049, 1478209, 'kk', 'Гхинда''е'),
(113825591, 1478255, 'kk', 'Эджвуд'),
(113827131, 1478275, 'kk', 'Дбарва'),
(113828517, 1478293, 'kk', 'Дек''емхаре'),
(113828594, 1478294, 'kk', 'Дехалак'' Кебир'),
(113834061, 1478365, 'kk', 'Беылул'),
(113835062, 1478378, 'kk', 'Баренту'),
(113837218, 1478406, 'kk', 'Асмэра'),
(113837449, 1478409, 'kk', 'Ассаб'),
(113838065, 1478417, 'kk', 'Ареза'),
(113840991, 1478455, 'kk', 'Ак''ордат'),
(113843840, 1478492, 'kk', 'Мендефера'),
(113845688, 1478516, 'kk', 'Ади-Куала'),
(113845919, 1478519, 'kk', 'Ади Кеых'),
(113857623, 1478671, 'kk', 'Бадме'),
(113903130, 1479262, 'kk', 'Маи-Мне');

SET FOREIGN_KEY_CHECKS=1;
