SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'kk', 'Федералдык Аудандысы'),
('VE-B', 'kk', 'Ансоатегі'),
('VE-C', 'kk', 'Апуре'),
('VE-D', 'kk', 'Арагуа'),
('VE-E', 'kk', 'Баринас'),
('VE-F', 'kk', 'Боливар'),
('VE-G', 'kk', 'Карабобо'),
('VE-H', 'kk', 'Кохедес'),
('VE-I', 'kk', 'Фалькон'),
('VE-J', 'kk', 'Гуарико'),
('VE-K', 'kk', 'Лара'),
('VE-L', 'kk', 'Мерида'),
('VE-M', 'kk', 'Миранда'),
('VE-N', 'kk', 'Монагас'),
('VE-O', 'kk', 'Нуева Эспарта'),
('VE-P', 'kk', 'Португеса'),
('VE-R', 'kk', 'Сукре'),
('VE-S', 'kk', 'Тачира'),
('VE-T', 'kk', 'Трухильо'),
('VE-U', 'kk', 'Яракай'),
('VE-V', 'kk', 'Зулия'),
('VE-W', 'kk', 'Венесуэланың федералды иелігі'),
('VE-X', 'kk', 'Варгас'),
('VE-Y', 'kk', 'Дельта Амакуро'),
('VE-Z', 'kk', 'Амазондыс');

SET FOREIGN_KEY_CHECKS=1;
