SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781320, 4607550, 'my', 'ဗားမောင့်'),
(354782013, 4607559, 'my', 'ရိုဇယ်ဟိုး'),
(354782475, 4607565, 'my', 'ကွီစတယ်လ်'),
(354782552, 4607566, 'my', 'အယ်လီဇဘက်ဆိပ်ကမ်း'),
(354782629, 4607567, 'my', NULL),
(354783245, 4607575, 'my', 'နယူးမွန်ထရို့စ်'),
(354783322, 4607576, 'my', 'မက်ဆိုပိုတေးမီးယား'),
(354783476, 4607578, 'my', NULL),
(354783553, 4607579, 'my', 'ကင်းစတန်'),
(354783707, 4607581, 'my', 'ဂရိတ်ဂ်စ်'),
(354783784, 4607582, 'my', 'ဂျော့ခ်ျတောင်း'),
(354784092, 4607586, 'my', 'ဖန်စီ'),
(354784246, 4607588, 'my', 'ဒိုဗာများ'),
(354784785, 4607595, 'my', NULL),
(354785016, 4607598, 'my', 'ကမ်ပဒင်ပန်းခြံ'),
(354785093, 4607599, 'my', 'တဘေဝကျေးရွာ'),
(354785170, 4607600, 'my', 'ဘရိုက်တန်ကျေးရွာ'),
(354785247, 4607601, 'my', 'ဘီယာဘူ'),
(354785401, 4607603, 'my', 'ဘယ်လ်တန်'),
(354785478, 4607604, 'my', 'ဘာရူအယ်လီ'),
(354785940, 4607610, 'my', 'ရွေးနှုတ်ခြင်း။'),
(354786171, 4607613, 'my', 'ကယ်လီယာကာ'),
(354788558, 4607644, 'my', NULL),
(354788789, 4607647, 'my', NULL),
(354789944, 4607662, 'my', 'ခင်မင်ရင်းနှီးမှု'),
(354790098, 4607664, 'my', 'ပက်တီဘော်ဒယ်'),
(354792793, 4607699, 'my', 'စိန်'),
(354792870, 4607700, 'my', 'ခင်မင်ဖွယ်ရာရွာ'),
(354792947, 4607701, 'my', 'ပင်နီစတန်'),
(354793024, 4607702, 'my', 'ဆုတ်ခွာ');

SET FOREIGN_KEY_CHECKS=1;
