SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'be', 'Ніжнесілезскае ваяводства'),
('PL-04', 'be', 'Куяўска-Паморскае ваяводства'),
('PL-06', 'be', 'Люблінскае ваяводства'),
('PL-08', 'be', 'Любушскае ваяводства'),
('PL-10', 'be', 'Лодзьскае ваяводства'),
('PL-12', 'be', 'Малапольскае ваяводства'),
('PL-14', 'be', 'Мазавецкае ваяводства'),
('PL-16', 'be', 'Апольскае ваяводства'),
('PL-18', 'be', 'Падкарпацкае ваяводства'),
('PL-20', 'be', 'Падляскае ваяводства'),
('PL-22', 'be', 'Паморскае ваяводства'),
('PL-24', 'be', 'Сілезскае ваяводства'),
('PL-26', 'be', 'Свентакшыскае ваяводства'),
('PL-28', 'be', 'Вармінска-Мазурскае ваяводства'),
('PL-30', 'be', 'Велікапольскае ваяводства'),
('PL-32', 'be', 'Заходнепаморскае ваяводства');

SET FOREIGN_KEY_CHECKS=1;
