SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'kk', 'Андрийевица'),
('ME-02', 'kk', 'Бар'),
('ME-03', 'kk', 'Беране'),
('ME-04', 'kk', 'Бијело Поље'),
('ME-05', 'kk', 'Будва'),
('ME-06', 'kk', 'Цетине'),
('ME-07', 'kk', 'Даниловград'),
('ME-08', 'kk', 'Герцег-Нови'),
('ME-09', 'kk', 'Коласин'),
('ME-10', 'kk', 'Котор'),
('ME-11', 'kk', 'Мойковац'),
('ME-12', 'kk', 'Никсиц'),
('ME-13', 'kk', 'Плав'),
('ME-14', 'kk', 'Плевля'),
('ME-15', 'kk', 'Плузине'),
('ME-16', 'kk', 'Подгорица'),
('ME-17', 'kk', 'Розаје муниципалитеті'),
('ME-18', 'kk', 'Савник'),
('ME-19', 'kk', 'Тиват'),
('ME-20', 'kk', 'Улцин'),
('ME-21', 'kk', 'Заблак'),
('ME-22', 'kk', 'Гусиње муниципалитеті'),
('ME-23', 'kk', 'Петница муниципалитеті'),
('ME-24', 'kk', 'Түзі муниципалитеті'),
('ME-25', 'kk', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
