SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'mk', 'Консепсион'),
('PY-10', 'mk', 'Алто Парана (департман)'),
('PY-11', 'mk', 'Централен департман'),
('PY-12', 'mk', 'Њембуку'),
('PY-13', 'mk', 'Амамбај'),
('PY-14', 'mk', 'Каниндеју'),
('PY-15', 'mk', 'Пресиденте Ајес'),
('PY-16', 'mk', 'Алто Парагвај'),
('PY-19', 'mk', 'Бокерон'),
('PY-2', 'mk', 'Сан Педро'),
('PY-3', 'mk', 'Кордилјера'),
('PY-4', 'mk', 'Гваира'),
('PY-5', 'mk', 'Кагвазу'),
('PY-6', 'mk', 'Казапа'),
('PY-7', 'mk', 'Итапуа'),
('PY-8', 'mk', 'Мисионес'),
('PY-9', 'mk', 'Парагвари'),
('PY-ASU', 'mk', 'Асунцион');

SET FOREIGN_KEY_CHECKS=1;
