SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AL-01', 'my', 'ကာကူအီဘရာတီ'),
('AL-02', 'my', 'ကာကူအီဒူရက်စ်'),
('AL-03', 'my', 'ကာကူအိုင်အယ်လ်ဘာဆန်နိတ်'),
('AL-04', 'my', 'ကာကူအိုင်ဖီရီ'),
('AL-05', 'my', 'ကာကူအီဂျီရိုကာစထရက်စ်'),
('AL-06', 'my', 'ကာကူအီကော်စီ'),
('AL-07', 'my', 'ကာကူအီကူကစ်'),
('AL-08', 'my', 'ကာကူအိုင်လီဇ်'),
('AL-09', 'my', 'ကာကူအိုင်ဒီဘရက်စ်'),
('AL-10', 'my', 'ကာကူအီရှက်ဒရက်စ်'),
('AL-11', 'my', 'တီရာနာ'),
('AL-12', 'my', 'ကာကူအိုင်ဗလိုရက်စ်');

SET FOREIGN_KEY_CHECKS=1;
