SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DM-02', 'tg', 'Қуддуси Андрей Парич'),
('DM-03', 'tg', 'Қуддуси Довуд Парич'),
('DM-04', 'tg', 'Қуддуси Георги Парич'),
('DM-05', 'tg', 'Қуддуси Яҳё Парич'),
('DM-06', 'tg', 'Қуддуси Юсуф Парич'),
('DM-07', 'tg', 'Қуддуси Луқо Парич'),
('DM-08', 'tg', 'Қуддуси Марк Парич'),
('DM-09', 'tg', 'Қуддуси Патрик Парич'),
('DM-10', 'tg', 'Қуддуси Павел Парич'),
('DM-11', 'tg', 'Қуддуси Петр Парич');

SET FOREIGN_KEY_CHECKS=1;
