SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'mn', 'Христийн сүм Никола хот'),
('KN-02', 'mn', 'Гэгээн Энн Сэнди цэг'),
('KN-03', 'mn', 'Гэгээн Жорж Бассетер'),
('KN-04', 'mn', 'Гэгээн Жорж Гингерланд'),
('KN-05', 'mn', 'Гэгээн Жеймс Виндвард'),
('KN-06', 'mn', 'Гэгээн Жон Капестер'),
('KN-07', 'mn', 'Гэгээн Жон Фигтри'),
('KN-08', 'mn', 'Гэгээн Мэри Кайон'),
('KN-09', 'mn', 'Гэгээн Пол Капестер'),
('KN-10', 'mn', 'Гэгээн Пол Чарлстаун'),
('KN-11', 'mn', 'Гэгээн Петр Бассетер'),
('KN-12', 'mn', 'Гэгээн Томас нам дор газар'),
('KN-13', 'mn', 'Гэгээн Томас Дунд арал'),
('KN-15', 'mn', 'Тринити Палметто Пойнт'),
('KN-K', 'mn', 'Сент Китс'),
('KN-N', 'mn', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
