SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986747, 1727101, 'my', 'အီတာကျေးရွာ'),
(132986824, 1727102, 'my', 'ဆန်တာရီတာ'),
(132986901, 1727103, 'my', 'ဆိုင်းနာဂျာနာရွာ'),
(132986978, 1727104, 'my', 'တာလိုဖိုဖိုရွာ'),
(132987055, 1727105, 'my', 'တာမွန်း-တူမွန်-ဟားမုန်းရွာ'),
(132987132, 1727106, 'my', 'အူမာတာ့ခ်ရွာ'),
(132987209, 1727107, 'my', 'ယီဂိုရွာ'),
(132987286, 1727108, 'my', 'ယိုနာရွာ'),
(132987363, 1727109, 'my', 'မြို့တော်ဝန်'),
(132987440, 1727110, 'my', 'ဂီလာကာဂျန်'),
(132987517, 1727111, 'my', 'အဂါနာဟိုက်စ်ရွာ'),
(132987594, 1727112, 'my', 'ချယ်လန်ပဂို-အော်ဒေါ့ရွာ'),
(132987671, 1727113, 'my', 'ဘာရီဂါဒါရွာ'),
(132987748, 1727114, 'my', 'အဂတ်ရွာ'),
(132987825, 1727115, 'my', 'အာဆန်-မိန်းကျေးရွာ'),
(132987902, 1727116, 'my', 'ဒဒဒိုရွာ'),
(132987979, 1727117, 'my', 'ဟဂတ်န'),
(132988056, 1727118, 'my', 'မန်ဂီလာအိုရွာ'),
(132988133, 1727119, 'my', 'မိုင်းမိုင်း-တိုတို-မိတ်ကျေးရွာ'),
(132988210, 1727120, 'my', 'ဟဂတ်နရွာ'),
(132988287, 1727121, 'my', 'အဒါကာအို'),
(132988364, 1727122, 'my', 'အန်နာအို'),
(132988441, 1727123, 'my', 'အပရာဆိပ်ကမ်း'),
(132988518, 1727124, 'my', 'ချာဂွီယန်'),
(132988672, 1727126, 'my', NULL);

SET FOREIGN_KEY_CHECKS=1;
