SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'kk', 'Риад облысы'),
('SA-02', 'kk', 'Мекке облысы'),
('SA-03', 'kk', 'Мәдина облысы'),
('SA-04', 'kk', 'Шығыс облысы'),
('SA-05', 'kk', 'Қасым облысы'),
('SA-06', 'kk', 'Хаиль облысы'),
('SA-07', 'kk', 'Табук облысы'),
('SA-08', 'kk', 'Солтүстік шекара облысы'),
('SA-09', 'kk', 'Джазан облысы'),
('SA-10', 'kk', 'Najран облысы'),
('SA-11', 'kk', 'Аль-Баха облысы'),
('SA-12', 'kk', 'Аль-Джауф облысы'),
('SA-14', 'kk', 'Асір облысы');

SET FOREIGN_KEY_CHECKS=1;
