SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'ka', 'ბოკას-დელ-ტოროს პროვინცია'),
('PA-10', 'ka', 'პანამა ოესტე'),
('PA-2', 'ka', 'კოკლეს პროვინცია'),
('PA-3', 'ka', 'კოლონის პროვინცია'),
('PA-4', 'ka', 'ჩირიკის პროვინცია'),
('PA-5', 'ka', 'დარიენის პროვინცია'),
('PA-6', 'ka', 'ერერას პროვინცია'),
('PA-7', 'ka', 'ლოს-სანტოსის პროვინცია'),
('PA-8', 'ka', 'პანამის პროვინცია'),
('PA-9', 'ka', 'ვერაგუასის პროვინცია'),
('PA-EM', 'ka', 'ემბერა-ვოუნაანი'),
('PA-KY', 'ka', 'გუნა-იალა'),
('PA-NB', 'ka', 'ნგობე-ბუგლე'),
('PA-NT', 'ka', 'ნასო ტიერ დი');

SET FOREIGN_KEY_CHECKS=1;
