SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'dz', 'ཊུ་ནིསི་གི་གཞུང་སྐྱོང་།'),
('TN-12', 'dz', 'ཌི་ལི་ཨ་རི་ཡ་ན་གཞུང་སྐྱོང་།'),
('TN-13', 'dz', 'བེན་ཨ་རོསི་གི་གཞུང་སྐྱོང་།'),
('TN-14', 'dz', 'མ་ནའུ་བ།'),
('TN-21', 'dz', 'ན་བའུལ་གྱི་གཞུང་སྐྱོང་།'),
('TN-22', 'dz', 'ཟ་གྷོ་ཝན་གྱི་གཞུང་སྐྱོང་།'),
('TN-23', 'dz', 'ཌི་བི་ཛར་ཊི་གཞུང་སྐྱོང་།'),
('TN-31', 'dz', 'བེ་ཇའི་གཞུང་སྐྱོང་།'),
('TN-32', 'dz', 'ཇེན་ཌོ་བྷ་གི་གཞུང་སྐྱོང་།'),
('TN-33', 'dz', 'ཀེ་ཕི་གཞུང་སྐྱོང་།'),
('TN-34', 'dz', 'སི་ལི་ཡ་ན་གཞུང་སྐྱོང་།'),
('TN-41', 'dz', 'ཀཱའི་རོ་ཨུན་གྱི་གཞུང་སྐྱོང་།'),
('TN-42', 'dz', 'ཀ་སེ་རིན་གྱི་གཞུང་སྐྱོང་།'),
('TN-43', 'dz', 'སི་དི་བའུ་ཟིད་ཀྱི་གཞུང་སྐྱོང་།'),
('TN-51', 'dz', 'ཌི་སའུ་སིའི་གཞུང་སྐྱོང་།'),
('TN-52', 'dz', 'མོན་སི་ཊིར་གྱི་གཞུང་སྐྱོང་།'),
('TN-53', 'dz', 'མཧ་ཌི་ཡ་གི་གཞུང་སྐྱོང་།'),
('TN-61', 'dz', 'སི་ཕེགསི་གི་གཞུང་སྐྱོང་།'),
('TN-71', 'dz', 'གཕ་ས་མངའ་སྡེ།'),
('TN-72', 'dz', 'ཌི་ཊོ་ཛུར་གྱི་གཞུང་སྐྱོང་།'),
('TN-73', 'dz', 'ཀེ་བི་ལི་གི་གཞུང་སྐྱོང་།'),
('TN-81', 'dz', 'གཱོ་ཝར་ནོ་རཱཊ་ཌི་གེ་བེསི།'),
('TN-82', 'dz', 'མེ་ཌི་ནིན་གྱི་གཞུང་སྐྱོང་།'),
('TN-83', 'dz', 'ཊ་ཊའོ་ཝིན།');

SET FOREIGN_KEY_CHECKS=1;
