SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'tg', 'Вилояти Чимбу'),
('PG-CPM', 'tg', 'Вилояти Марказӣ'),
('PG-EBR', 'tg', 'Вилояти Британия Нави Шарқӣ'),
('PG-EHG', 'tg', 'Вилояти Қуллаи Шарқӣ'),
('PG-EPW', 'tg', 'Вилояти Енга'),
('PG-ESW', 'tg', 'Вилояти Сепик Шарқӣ'),
('PG-GPK', 'tg', 'Вилояти Халич'),
('PG-HLA', 'tg', 'Вилояти Хела'),
('PG-JWK', 'tg', 'Вилояти Живака'),
('PG-MBA', 'tg', 'Вилояти Халичи Милн'),
('PG-MPL', 'tg', 'Вилояти Мороб'),
('PG-MPM', 'tg', 'Вилояти Мадан'),
('PG-MRL', 'tg', 'Вилояти Манус'),
('PG-NCD', 'tg', 'Пояи Оммалии'),
('PG-NIK', 'tg', 'Ирланди Нав'),
('PG-NPP', 'tg', 'Вилояти Оро'),
('PG-NSB', 'tg', 'Аутономоус Регион оф Боугаинвилле'),
('PG-SAN', 'tg', 'Вилояти Сандаун'),
('PG-SHM', 'tg', 'Вилояти Қуллаи Ҷанубӣ'),
('PG-WBK', 'tg', 'Вилояти Британия Нави Ғарбӣ'),
('PG-WHM', 'tg', 'Вилояти Қуллаи Ғарбӣ'),
('PG-WPD', 'tg', 'Вилояти Ғарбӣ');

SET FOREIGN_KEY_CHECKS=1;
