SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ru', 'Загребская жупания'),
('HR-02', 'ru', 'Крапинско-Загорская жупания'),
('HR-03', 'ru', 'Сисацко-Мославинская жупания'),
('HR-04', 'ru', 'Карловачка'),
('HR-05', 'ru', 'Вараждинская жупания'),
('HR-06', 'ru', 'Копривницко-Крижевацкая жупания'),
('HR-07', 'ru', 'Беловарско-Билогорская жупания'),
('HR-08', 'ru', 'Приморско-Горанская жупания'),
('HR-09', 'ru', 'Лицко-Сеньская жупания'),
('HR-10', 'ru', 'Вировитицко-Подравская жупания'),
('HR-11', 'ru', 'Пожежско-Славонская жупания'),
('HR-12', 'ru', 'Бродско-Посавская жупания'),
('HR-13', 'ru', 'Задарская жупания'),
('HR-14', 'ru', 'Осиецко-Бараньская жупания'),
('HR-15', 'ru', 'Шибенско-Книнская жупания'),
('HR-16', 'ru', 'Вуковарско-Сремская жупания'),
('HR-17', 'ru', 'Сплитско-Далматинская жупания'),
('HR-18', 'ru', 'Истрийская жупания'),
('HR-19', 'ru', 'Дубровницко-Неретванская жупания'),
('HR-20', 'ru', 'Меджимурская жупания'),
('HR-21', 'ru', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
