SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'my', NULL),
('UA-07', 'my', 'ဗိုလင်းစကာပြည်နယ်'),
('UA-09', 'my', 'လူးဟန်စကာပြည်နယ်'),
('UA-12', 'my', 'ဒနီပရိုပီထရော့ဗ်စကီးပြည်နယ်'),
('UA-14', 'my', 'ဒွန်နက်စကာပြည်နယ်'),
('UA-18', 'my', 'ဇစ်တိုမီရ်စကာပြည်နယ်'),
('UA-21', 'my', 'ဇကာပါတီယာပြည်နယ်'),
('UA-23', 'my', 'ဇာပိုရီဂျ်ဂျာပြည်နယ်'),
('UA-26', 'my', 'အီဗာနို-ဖရန့်ကစ်ခရိုင်'),
('UA-30', 'my', 'မစ်စတိုကီယက်'),
('UA-32', 'my', 'ကီယက်ဗ်ပြည်နယ်'),
('UA-35', 'my', 'ခီရိုဗိုဟရတ်ပြည်နယ်'),
('UA-40', 'my', 'ဆာဘတ်စတိုပိုလ်မြို့'),
('UA-43', 'my', 'ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ခရိုင်းမီးယားသမ္မတနိုင်ငံ'),
('UA-46', 'my', NULL),
('UA-48', 'my', 'မိုက်ကောလာယီဗ်ပြည်နယ်'),
('UA-51', 'my', 'အိုဒက်စကာပြည်နယ်'),
('UA-53', 'my', 'ပိုလ်တာဗာပြည်နယ်'),
('UA-56', 'my', 'ရိုင်ဗင်စကာပြည်နယ်'),
('UA-59', 'my', 'ဆမ်စကာပြည်နယ်'),
('UA-61', 'my', NULL),
('UA-63', 'my', NULL),
('UA-65', 'my', 'ခရွန်ပြည်နယ်'),
('UA-68', 'my', 'ခမလင်နစ်စကီးပြည်နယ်'),
('UA-71', 'my', NULL),
('UA-74', 'my', 'ချာနီဟီဗစ်ကာပြည်နယ်'),
('UA-77', 'my', 'ချာနီဗစ်စီပြည်နယ်');

SET FOREIGN_KEY_CHECKS=1;
