SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'ur', 'حوض الشرقی علاقہ'),
('MR-02', 'ur', 'حوض الغربی علاقہ'),
('MR-03', 'ur', 'عصابہ علاقہ'),
('MR-04', 'ur', 'گورگول علاقہ'),
('MR-05', 'ur', 'براکنہ علاقہ'),
('MR-06', 'ur', 'ترارزہ علاقہ'),
('MR-07', 'ur', 'آدرار علاقہ'),
('MR-08', 'ur', 'داخلت نواذیبو علاقہ'),
('MR-09', 'ur', 'تکانت علاقہ'),
('MR-10', 'ur', 'گیدیماغا علاقہ'),
('MR-11', 'ur', 'تیرس زمور علاقہ'),
('MR-12', 'ur', 'اینشیری'),
('MR-13', 'ur', 'نواکشوٹ اویسٹ'),
('MR-14', 'ur', 'نواکچوٹ نورڈ'),
('MR-15', 'ur', 'نواکچٹ سوڈ');

SET FOREIGN_KEY_CHECKS=1;
