SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269239, 3873627, 'ky', 'Тнгеронгер Хамлет'),
(298269393, 3873629, 'ky', 'Нгербецхед Хамлет'),
(298269624, 3873632, 'ky', 'Корор'),
(298269932, 3873636, 'ky', 'Идид Хамлет'),
(298270086, 3873638, 'ky', 'Нгерцхемаи Хамлет'),
(298270240, 3873640, 'ky', 'Улиманг'),
(298270933, 3873649, 'ky', 'Мекетии Хамлет'),
(298271010, 3873650, 'ky', 'Нгерекебесанг Хамлет'),
(298271087, 3873651, 'ky', 'Нгеркеаи'),
(298271395, 3873655, 'ky', 'Ангаур'),
(298271472, 3873656, 'ky', 'Мейунгс Гамлет'),
(298271549, 3873657, 'ky', 'Мелекеок айылы'),
(298271703, 3873659, 'ky', 'Нгерекламадел'),
(298271780, 3873660, 'ky', 'Иыебукел Хамлет'),
(298271857, 3873661, 'ky', 'Имеонг айылчасы'),
(298272165, 3873665, 'ky', 'Нгчесар айылчасы'),
(298272396, 3873668, 'ky', 'Нгерубесанг Хамлет'),
(298272627, 3873671, 'ky', 'Нгеркеаи'),
(298272858, 3873674, 'ky', 'Нгеркесеуаол Хамлет'),
(298273320, 3873680, 'ky', 'Менгеллан'),
(298273474, 3873682, 'ky', 'Ангаур Штаты'),
(298273705, 3873685, 'ky', 'Тоби айылы'),
(298273782, 3873686, 'ky', 'Сонсорол айылы'),
(298273936, 3873688, 'ky', 'Каянгел'),
(298274013, 3873689, 'ky', 'Клоулклубед'),
(298274244, 3873692, 'ky', 'Нгеткиб'),
(298274321, 3873693, 'ky', 'Нгчемиангел'),
(298274398, 3873694, 'ky', 'Нгардмау'),
(298274552, 3873696, 'ky', 'Корор Тоун'),
(298274706, 3873698, 'ky', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
