SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024894, 3117207, 'ka', 'ტაიპა'),
(240024971, 3117208, 'ka', 'მაკაო'),
(240025048, 3117209, 'ka', 'ლაი ჩი ვანი'),
(240025125, 3117210, 'ka', 'ჰეი შა'),
(240025202, 3117211, 'ka', 'ლუ ჰუან'),
(240025279, 3117212, 'ka', 'ჟუოჯიაკუნი'),
(240025356, 3117213, 'ka', 'ჯიუ აო'),
(240025433, 3117214, 'ka', 'კოტაი'),
(240025510, 3117215, 'ka', 'სე');

SET FOREIGN_KEY_CHECKS=1;
