SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'ru', 'Гватемала'),
('GT-02', 'ru', 'Эль-Прогресо'),
('GT-03', 'ru', 'Сакатепекес'),
('GT-04', 'ru', 'Чимальтенанго'),
('GT-05', 'ru', 'Эскуинтла'),
('GT-06', 'ru', 'Санта-Роса'),
('GT-07', 'ru', 'Солола'),
('GT-08', 'ru', 'Тотоникапан'),
('GT-09', 'ru', 'Кесальтенанго'),
('GT-10', 'ru', 'Сучитепекес'),
('GT-11', 'ru', 'Реталулеу'),
('GT-12', 'ru', 'Сан-Маркос'),
('GT-13', 'ru', 'Уэуэтенанго'),
('GT-14', 'ru', 'Киче'),
('GT-15', 'ru', 'Баха-Верапас'),
('GT-16', 'ru', 'Альта-Верапас'),
('GT-17', 'ru', 'Петен'),
('GT-18', 'ru', 'Исабаль'),
('GT-19', 'ru', 'Сакапа'),
('GT-20', 'ru', 'Чикимула'),
('GT-21', 'ru', 'Халапа'),
('GT-22', 'ru', 'Хутьяпа');

SET FOREIGN_KEY_CHECKS=1;
