SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཨ་གུ་སི་ཀ་ལི་ཡན་ཊེསི།'),
('MX-BCN', 'dz', 'ཨེ་སི་ཊ་ཌོ་ཌི་ བཱ་ཇ་ ཀ་ལི་ཕོར་ནི་ཡ།'),
('MX-BCS', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ བཱ་ཇ་ ཀ་ལི་ཕོར་ནི་ཡ་ སུར།'),
('MX-CAM', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཀམ་པེ་ཅེ།'),
('MX-CHH', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་ཆི་ཧྭ་ཧྭ།'),
('MX-CHP', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཆི་ཡ་པཱས།'),
('MX-CMX', 'dz', 'མེག་སི་ཀོའི་སི་ཡུ་ཌད་'),
('MX-COA', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་ཀོ་ཧུ་ཡི་ལ་ཌི་ཟ་ར་གོ་ཛ།'),
('MX-COL', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཀོ་ལི་མ།'),
('MX-DUR', 'dz', 'ཨིསི་ཊ་ཌོ་ཌི་ཌུ་རང་གོ།'),
('MX-GRO', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་གུ་རེ་རོ།'),
('MX-GUA', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་གུ་ཝ་ན་ཧུ་ཨ་ཊོ།'),
('MX-HID', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཧི་ཌལ་གོ།'),
('MX-JAL', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཇ་ལིས་ཀོ།'),
('MX-MEX', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་མེག་སི་ཀོ།'),
('MX-MIC', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་མི་ཆོ་ཨ་ཀཱན་ཌི་ཨོ་ཀམ་པོ།'),
('MX-MOR', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་མོ་རེ་ལོས།'),
('MX-NAY', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་ནཱ་ཡ་རིཊ།'),
('MX-NLE', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ནུའེ་ཝོ་ལིའོན།'),
('MX-OAX', 'dz', 'གའཀར།'),
('MX-PUE', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་པུའེ་བྷ་ལ།'),
('MX-QUE', 'dz', 'ཨི་སི་ཊ་ཌོ་ ཌི་ ཀུའེ་རེ་ཊ་རོ།'),
('MX-ROO', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཀིན་ཊ་ན་རུ།'),
('MX-SIN', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་སི་ན་ལོ་ཝ།'),
('MX-SLP', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་སཱན་ལུའུ་སི་པོ་ཊོ་སི།'),
('MX-SON', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་སོ་ནོ་ར།'),
('MX-TAB', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཊ་བཱསི་ཀོ།'),
('MX-TAM', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་ ཏ་མ་ལི་པ་སི།'),
('MX-TLA', 'dz', 'ཨེས་ཊ་ཌོ་ ཌི་ ཊ་ལཱག་སི་ཀཱ་ལ།'),
('MX-VER', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཝེ་ར་ཀྲུ་ཟི་-ལེ་ཝེ།'),
('MX-YUC', 'dz', 'ཨི་སི་ཊ་ཌོ་ཌི་ཡུ་ཀ་ཏན།'),
('MX-ZAC', 'dz', 'ཨེས་ཊ་ཌོ་ཌི་ཟ་ཀ་ཊེ་ཀཱས།');

SET FOREIGN_KEY_CHECKS=1;
