SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'kk', 'Түніс Әміршілігі'),
('TN-12', 'kk', 'Арияна Әміршілігі'),
('TN-13', 'kk', 'Бен Аруус Әміршілігі'),
('TN-14', 'kk', 'Мануба'),
('TN-21', 'kk', 'Набөл Әміршілігі'),
('TN-22', 'kk', 'Захуан Әміршілігі'),
('TN-23', 'kk', 'Бизерта Әміршілігі'),
('TN-31', 'kk', 'Бажа Әміршілігі'),
('TN-32', 'kk', 'Джендуба Әміршілігі'),
('TN-33', 'kk', 'Кеф Әміршілігі'),
('TN-34', 'kk', 'Силиана Әміршілігі'),
('TN-41', 'kk', 'Кайруан'),
('TN-42', 'kk', 'Қассерин Әміршілігі'),
('TN-43', 'kk', 'Сиди Бузид Әміршілігі'),
('TN-51', 'kk', 'Сус Әміршілігі'),
('TN-52', 'kk', 'Монастир Әміршілігі'),
('TN-53', 'kk', 'Махдиа Әміршілігі'),
('TN-61', 'kk', 'Сфакс Әміршілігі'),
('TN-71', 'kk', 'Гафса'),
('TN-72', 'kk', 'Тозер Әміршілігі'),
('TN-73', 'kk', 'Кебили Әміршілігі'),
('TN-81', 'kk', 'Габес Әміршілігі'),
('TN-82', 'kk', 'Мденин Әміршілігі'),
('TN-83', 'kk', 'Татауин');

SET FOREIGN_KEY_CHECKS=1;
