SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'ky', 'Департаменто де Консепсион'),
('PY-10', 'ky', 'Альто Парана департаменти'),
('PY-11', 'ky', 'Борбордук департаменти'),
('PY-12', 'ky', 'Департаменто де Неембуку'),
('PY-13', 'ky', 'Амамбай департаменти'),
('PY-14', 'ky', 'Канындейу'),
('PY-15', 'ky', 'Президент Хайес'),
('PY-16', 'ky', 'Альто Парагвай'),
('PY-19', 'ky', 'Бокерон департаменти'),
('PY-2', 'ky', 'Сан-Педро департаменти'),
('PY-3', 'ky', 'Кордильера департаменти'),
('PY-4', 'ky', 'Департаменто дель Гуайра'),
('PY-5', 'ky', 'Департаменто де Каагуасу'),
('PY-6', 'ky', 'Каазапа'),
('PY-7', 'ky', 'Итапуа'),
('PY-8', 'ky', 'Мисионес департаменти'),
('PY-9', 'ky', 'Департаменто де Парагвари'),
('PY-ASU', 'ky', 'Асунсьон');

SET FOREIGN_KEY_CHECKS=1;
