SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'ka', 'აბაის რეგიონი'),
('KZ-11', 'ka', 'აკმოლის ოლქი'),
('KZ-15', 'ka', 'აქტობეს ოლქი'),
('KZ-19', 'ka', 'ალმათის ოლქი'),
('KZ-23', 'ka', 'ატირაუს ოლქი'),
('KZ-27', 'ka', 'დასავლეთ ყაზახეთის ოლქი'),
('KZ-31', 'ka', 'ჟამბილის ოლქი'),
('KZ-33', 'ka', 'ჯეტისუს რეგიონი'),
('KZ-35', 'ka', 'ყარაღანდის ოლქი'),
('KZ-39', 'ka', 'კოსტანაის ოლქი'),
('KZ-43', 'ka', 'ყიზილორდის ოლქი'),
('KZ-47', 'ka', 'მანგისთაუს ოლქი'),
('KZ-55', 'ka', 'პავლოდარის ოლქი'),
('KZ-59', 'ka', 'ჩრდილოეთ ყაზახეთის ოლქი'),
('KZ-61', 'ka', 'სამხრეთ ყაზახეთის ოლქი'),
('KZ-62', 'ka', 'ულიტაუს რეგიონი'),
('KZ-63', 'ka', 'აღმოსავლეთ ყაზახეთის ოლქი'),
('KZ-71', 'ka', 'ასტანა'),
('KZ-75', 'ka', 'ალმათი'),
('KZ-79', 'ka', 'შიმკენტი');

SET FOREIGN_KEY_CHECKS=1;
