SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986719, 1727101, 'fa', 'پیتی، گوآم'),
(132986796, 1727102, 'fa', 'سانتا ریتا'),
(132986873, 1727103, 'fa', 'سیناجانا'),
(132986950, 1727104, 'fa', 'تالوفوفو'),
(132987027, 1727105, 'fa', 'تامونینگ'),
(132987104, 1727106, 'fa', 'اوماتاک'),
(132987181, 1727107, 'fa', 'جیگو'),
(132987258, 1727108, 'fa', 'یونا، گوآم'),
(132987335, 1727109, 'fa', 'روستای مریزو'),
(132987412, 1727110, 'fa', 'ایناراجان'),
(132987489, 1727111, 'fa', 'آگانا هایتز'),
(132987566, 1727112, 'fa', 'چالان پاگو-اوردوت'),
(132987643, 1727113, 'fa', 'باریگادا'),
(132987720, 1727114, 'fa', 'اگات'),
(132987797, 1727115, 'fa', 'آسان'),
(132987874, 1727116, 'fa', 'ددیدو'),
(132987951, 1727117, 'fa', 'هاگاتنیا'),
(132988028, 1727118, 'fa', 'دهکده مانگیلائو'),
(132988105, 1727119, 'fa', 'دهکده مونگ مونگ-توتو-مایت'),
(132988182, 1727120, 'fa', 'هاگاتنا'),
(132988259, 1727121, 'fa', 'آداکائو'),
(132988336, 1727122, 'fa', 'آنائو'),
(132988413, 1727123, 'fa', 'َپرَ هَربُر'),
(132988490, 1727124, 'fa', 'چاگویان'),
(132988644, 1727126, 'fa', 'ِپَن');

SET FOREIGN_KEY_CHECKS=1;
