SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ET-AA', 'ka', 'ადის-აბება'),
('ET-AF', 'ka', 'აფარის რეგიონი'),
('ET-AM', 'ka', 'ამჰარის რეგიონი'),
('ET-BE', 'ka', 'ბენიშანგულ-გუმუზის რეგიონი'),
('ET-DD', 'ka', 'დირე-დაუა'),
('ET-GA', 'ka', 'გამბელის რეგიონი'),
('ET-HA', 'ka', 'ჰარარის რეგიონი'),
('ET-OR', 'ka', 'ორომიის რეგიონი'),
('ET-SI', 'ka', 'სიდამას რეგიონი'),
('ET-SN', 'ka', 'სამხრეთის ერების, ეროვნებების და ხალხების რეგიონი'),
('ET-SO', 'ka', 'სომალის რეგიონი'),
('ET-SW', 'ka', 'სამხრეთ-დასავლეთ ეთიოპიის სახალხო რეგიონი'),
('ET-TI', 'ka', 'ტიგრაის რეგიონი');

SET FOREIGN_KEY_CHECKS=1;
