SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'ko', '튀니스주'),
('TN-12', 'ko', '아리아나주'),
('TN-13', 'ko', '벤아루스주'),
('TN-14', 'ko', '마누바주'),
('TN-21', 'ko', '나뵐주'),
('TN-22', 'ko', '자구완주'),
('TN-23', 'ko', '비제르테주'),
('TN-31', 'ko', '베자주'),
('TN-32', 'ko', '젠두바주'),
('TN-33', 'ko', '케프주'),
('TN-34', 'ko', '실리아나주'),
('TN-41', 'ko', '카이르완주'),
('TN-42', 'ko', '카세린주'),
('TN-43', 'ko', '시디부지드주'),
('TN-51', 'ko', '수스주'),
('TN-52', 'ko', '모나스티르주'),
('TN-53', 'ko', '마디아주'),
('TN-61', 'ko', '스팍스주'),
('TN-71', 'ko', '가프사주'),
('TN-72', 'ko', '토죄르주'),
('TN-73', 'ko', '케빌리주'),
('TN-81', 'ko', '가베스주'),
('TN-82', 'ko', '메드닌주'),
('TN-83', 'ko', '타타우인주');

SET FOREIGN_KEY_CHECKS=1;
