SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'dv', 'އިސްކަންދަރިއްޔާއެވެ'),
('EG-ASN', 'dv', 'މުހާފަޒާތު އަސްވާން އެވެ'),
('EG-AST', 'dv', 'މުހާފަޒާތު އަސީއުތު އެވެ'),
('EG-BA', 'dv', 'ރެޑް ސީ ގަވަރނަރޭޓް'),
('EG-BH', 'dv', 'ބެހެއިރާ ގަވަރނަރޭޓެވެ'),
('EG-BNS', 'dv', 'މުހާފަޒާތު ބަނީ ސުވައިފް އެވެ'),
('EG-C', 'dv', 'ޤާހިރާ ގަވަރނަރޭޓްގައެވެ'),
('EG-DK', 'dv', 'މުޙައްފަޘަތު ޢަދް ދަޤަހްލިޔާއެވެ'),
('EG-DT', 'dv', 'ޑެމިއެޓާ ގަވަރނަރޭޓް އެވެ'),
('EG-FYM', 'dv', 'މުހާފަޒާތު އަލް ފައްޔޫމް އެވެ'),
('EG-GH', 'dv', 'މުހާފަޒާތުލް ޣަރުބިއްޔާ އެވެ'),
('EG-GZ', 'dv', 'މުހާފަޒާތުލް ޖިޒާހެވެ'),
('EG-IS', 'dv', 'އިސްމާއީލިއާ ގަވަރނަރޭޓް'),
('EG-JS', 'dv', 'ސައުތު ސިނާއީ ގަވަރނަރޭޓް'),
('EG-KB', 'dv', 'މުހާފަޒާތުލް ޤަލޫބިއްޔާ އެވެ'),
('EG-KFS', 'dv', 'ކަފްރު އަޝް ޝައިޚް އެވެ'),
('EG-KN', 'dv', 'މުހާފަޒާތު ޤިނާ އެވެ'),
('EG-LX', 'dv', 'ލަކްސަރ އެވެ'),
('EG-MN', 'dv', 'މުހާފަޒާތު އަލް މިންޔާ އެވެ'),
('EG-MNF', 'dv', 'މުހާފަޒާތުލް މިނޫފިއްޔާ އެވެ'),
('EG-MT', 'dv', 'މުހާފާޒާތު މަތުރޫހް އެވެ'),
('EG-PTS', 'dv', 'ބަނދަރު ސައީދު'),
('EG-SHG', 'dv', 'މުހާފަޒާތު ސުހާޖް އެވެ'),
('EG-SHR', 'dv', 'މުހާފާޒާތު އަޝް ޝަރުޤިއްޔާ އެވެ'),
('EG-SIN', 'dv', 'އުތުރު ސިނާއީ އެވެ'),
('EG-SUZ', 'dv', 'ސުއޭޒް އެވެ'),
('EG-WAD', 'dv', 'ނިއު ވެލީ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
