SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'my', 'မူဟာဖာဇတ်အဘီယန်'),
('YE-AD', 'my', 'အုပ်ချုပ်နယ်နံပါတ်တစ်'),
('YE-AM', 'my', 'မိုဟာဖာဇတ်အမ်ရန်'),
('YE-BA', 'my', NULL),
('YE-DA', 'my', 'မူဟာဖာဇတ်အဒ်ဒါလီ'''),
('YE-DH', 'my', 'မိုဟာဖာဇတ်ဒမာ'),
('YE-HD', 'my', NULL),
('YE-HJ', 'my', 'မိုဟာဖာဇတ်ဟာဂျာ'),
('YE-HU', 'my', 'မူဟာဖာဇတ်အယ်လ်ဟူဒါဒါ'),
('YE-IB', 'my', 'အိုင်ဘီ'),
('YE-JA', 'my', 'မူဟာဖာဇတ်အယ်လ်ဂျော့ဖ်'),
('YE-LA', 'my', 'မိုဟာဖာဇတ်လဟီဂျ်'),
('YE-MA', 'my', 'မူဟာဖာဇတ်မာရစ်ဘ်'),
('YE-MR', 'my', 'အယ်လ်မာရဟ်'),
('YE-MW', 'my', 'အယ်လ်မဟာဝစ်'),
('YE-RA', 'my', 'မူဟာဖာဇတ်ရိုင်မာ'),
('YE-SA', 'my', 'အာမန်နတ်အလာစီမာ'),
('YE-SD', 'my', 'မူဟာဖာဇတ်ဆာဒါ'),
('YE-SH', 'my', 'ရှာဗဝါ'),
('YE-SN', 'my', 'ဆာနာ'),
('YE-SU', 'my', 'ဆိုကိုထရာ'),
('YE-TA', 'my', 'မူဟာဖာဇတ်တာအိုက်ဇ်');

SET FOREIGN_KEY_CHECKS=1;
