SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679830, 3125713, 'bg', 'Салем'),
(240679907, 3125714, 'bg', 'Свети Петърс'),
(240680061, 3125716, 'bg', 'Саинт Йохн''с Виллаге'),
(240680138, 3125717, 'bg', 'Роцхе''с Ыард'),
(240680292, 3125719, 'bg', 'Плимът'),
(240680446, 3125721, 'bg', 'Моррис'''),
(240680523, 3125722, 'bg', 'Молынеукс'),
(240680600, 3125723, 'bg', 'Манго Хилл'),
(240680754, 3125725, 'bg', 'Йуды Пиеце'),
(240680831, 3125726, 'bg', 'Харис'),
(240680908, 3125727, 'bg', 'Хаппы Хилл'),
(240681062, 3125729, 'bg', 'Гералд''с'),
(240681139, 3125730, 'bg', 'Гагес'),
(240681216, 3125731, 'bg', 'Фритх'),
(240681370, 3125733, 'bg', 'Фарм'),
(240681447, 3125734, 'bg', 'Друммонд''с'),
(240681524, 3125735, 'bg', 'Дицк Хилл'),
(240681601, 3125736, 'bg', 'Давы Хилл'),
(240681678, 3125737, 'bg', 'Цудйое Хеад'),
(240681755, 3125738, 'bg', 'Цавалла Хилл'),
(240681909, 3125740, 'bg', 'Бейкър Хил'),
(240681986, 3125741, 'bg', 'Брейдс'),
(240682063, 3125742, 'bg', 'Елбертон'),
(240682140, 3125743, 'bg', 'Гарибалди Хилл'),
(240682217, 3125744, 'bg', 'Лоокоут');

SET FOREIGN_KEY_CHECKS=1;
