SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'uk', 'Аруша'),
('TZ-02', 'uk', 'Регіон Дар-ес-Салам'),
('TZ-03', 'uk', 'Додома'),
('TZ-04', 'uk', 'Іринга'),
('TZ-05', 'uk', 'Регіон Кагера'),
('TZ-06', 'uk', 'Регіон Пемба Північна'),
('TZ-07', 'uk', 'Регіон Північний Занзібар'),
('TZ-08', 'uk', 'Регіон Кігома'),
('TZ-09', 'uk', 'Кіліманджаро'),
('TZ-10', 'uk', 'Регіон Південна Пемба'),
('TZ-11', 'uk', 'Занзібар Південний'),
('TZ-12', 'uk', 'Регіон Лінді'),
('TZ-13', 'uk', 'Регіон Мара'),
('TZ-14', 'uk', 'Мбея'),
('TZ-15', 'uk', 'Регіон Західний Занзібар'),
('TZ-16', 'uk', 'Морогоро'),
('TZ-17', 'uk', 'Регіон Мтвара'),
('TZ-18', 'uk', 'Регіон Мванза'),
('TZ-19', 'uk', 'Регіон Пвані'),
('TZ-20', 'uk', 'Регіон Руква'),
('TZ-21', 'uk', 'Регіон Рувума'),
('TZ-22', 'uk', 'Регіон Шиньянга'),
('TZ-23', 'uk', 'Регіон Сингіда'),
('TZ-24', 'uk', 'Регіон Табора'),
('TZ-25', 'uk', 'Танга'),
('TZ-26', 'uk', 'Регіон Маньяра'),
('TZ-27', 'uk', 'Регіон Гейта'),
('TZ-28', 'uk', 'Регіон Катаві'),
('TZ-29', 'uk', 'Регіон Нджомбе'),
('TZ-30', 'uk', 'Регіон Сімію'),
('TZ-31', 'uk', 'Сонгве');

SET FOREIGN_KEY_CHECKS=1;
