SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574880, 3020453, 'zh', '圣詹姆斯'),
(232575188, 3020457, 'zh', '马里戈'),
(232575342, 3020459, 'zh', NULL),
(232575419, 3020460, 'zh', '东方湾'),
(232576343, 3020472, 'zh', '工业'),
(232576497, 3020474, 'zh', 'Spring'),
(232576574, 3020475, 'zh', '春天'),
(232576728, 3020477, 'zh', '贝尔普莱恩'),
(232576882, 3020479, 'zh', '拉萨马纳'),
(232577113, 3020482, 'zh', '诺曼吉'),
(232577344, 3020485, 'zh', '牡蛎池');

SET FOREIGN_KEY_CHECKS=1;
