SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'hy', 'Ասուայ'),
('EC-B', 'hy', 'Բոլիվար'),
('EC-C', 'hy', 'Կարչի'),
('EC-D', 'hy', 'Օրելյանա'),
('EC-E', 'hy', 'Էսմերալդաս'),
('EC-F', 'hy', 'Կանյար'),
('EC-G', 'hy', 'Գուայաս'),
('EC-H', 'hy', 'Չիմբորասո'),
('EC-I', 'hy', 'Իմբաբուրա'),
('EC-L', 'hy', 'Լոխա'),
('EC-M', 'hy', 'Մանաբի (պրովինցիա)'),
('EC-N', 'hy', 'Նապո'),
('EC-O', 'hy', 'Էլ Օրո'),
('EC-P', 'hy', 'Պիչինչա'),
('EC-R', 'hy', 'Լոս Ռիո'),
('EC-S', 'hy', 'Մորոնա Սանտյագո'),
('EC-SD', 'hy', 'Սանտա Դոմինգո դե լոս Տսաչիլաս'),
('EC-SE', 'hy', 'Սանտա Ելենա'),
('EC-T', 'hy', 'Տունգուրահուա'),
('EC-U', 'hy', 'Սուկումբիոս'),
('EC-W', 'hy', 'Գալապագոս'),
('EC-X', 'hy', 'Կոտոպախի'),
('EC-Y', 'hy', 'Պաստասա'),
('EC-Z', 'hy', 'Սամորա Չինչիպե');

SET FOREIGN_KEY_CHECKS=1;
