SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'mn', 'Абай облысы'),
('KZ-11', 'mn', 'Ақмола Облысы'),
('KZ-15', 'mn', 'Ақтобе Облысы'),
('KZ-19', 'mn', 'Алматы Облысы'),
('KZ-23', 'mn', 'Атырау Облысы'),
('KZ-27', 'mn', 'Батыс Қазақстан Облысы'),
('KZ-31', 'mn', 'Жамбыл облысы'),
('KZ-33', 'mn', 'Зетису облысы'),
('KZ-35', 'mn', 'Караганды облиси'),
('KZ-39', 'mn', 'Костанай муж'),
('KZ-43', 'mn', 'Кызылорда Облиси'),
('KZ-47', 'mn', 'Мангистауская муж'),
('KZ-55', 'mn', 'Павлодар муж'),
('KZ-59', 'mn', 'Умард Казахстан муж'),
('KZ-61', 'mn', 'Туркистан облысы'),
('KZ-62', 'mn', 'Улытау облысы'),
('KZ-63', 'mn', 'Дорнод Казахстан муж'),
('KZ-71', 'mn', 'Астана'),
('KZ-75', 'mn', 'Алматы'),
('KZ-79', 'mn', 'Сымкент');

SET FOREIGN_KEY_CHECKS=1;
