SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'th', 'โซล'),
('KR-26', 'th', 'ปูซาน'),
('KR-27', 'th', 'แทกู'),
('KR-28', 'th', 'อินช็อน'),
('KR-29', 'th', 'ควังจู'),
('KR-30', 'th', 'แทจ็อน'),
('KR-31', 'th', 'อุลซัน'),
('KR-41', 'th', 'จังหวัดคย็องกี'),
('KR-42', 'th', 'จังหวัดคังว็อน'),
('KR-43', 'th', 'จังหวัดชุงช็องเหนือ'),
('KR-44', 'th', 'จังหวัดชุงช็องใต้'),
('KR-45', 'th', 'จังหวัดช็อลลาเหนือ'),
('KR-46', 'th', 'จังหวัดช็อลลาใต้'),
('KR-47', 'th', 'จังหวัดคย็องซังเหนือ'),
('KR-48', 'th', 'จังหวัดคย็องซังใต้'),
('KR-49', 'th', 'จังหวัดเชจู'),
('KR-50', 'th', 'เซจง');

SET FOREIGN_KEY_CHECKS=1;
