SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'ky', 'Амазондук департамент'),
('CO-ANT', 'ky', 'Антиокия'),
('CO-ARA', 'ky', 'Аравка департаменти'),
('CO-ATL', 'ky', 'Атлантика'),
('CO-BOL', 'ky', 'Боливар'),
('CO-BOY', 'ky', 'Боыаца'),
('CO-CAL', 'ky', 'Калдас департаменти'),
('CO-CAQ', 'ky', 'Департаменто дель Какета'),
('CO-CAS', 'ky', 'Касанаре департаменти'),
('CO-CAU', 'ky', 'Каука департаменти'),
('CO-CES', 'ky', 'Сесар департаменти'),
('CO-CHO', 'ky', 'Цхоцо'),
('CO-COR', 'ky', 'Цордоба'),
('CO-CUN', 'ky', 'Кундинамарка'),
('CO-DC', 'ky', 'Богота Д.О.'),
('CO-GUA', 'ky', 'Гуаиния департаменти'),
('CO-GUV', 'ky', 'Гуавиаре департаменти'),
('CO-HUI', 'ky', 'Уила департаменти'),
('CO-LAG', 'ky', 'Ла Гуахира департаменти'),
('CO-MAG', 'ky', 'Магдалена департаменти'),
('CO-MET', 'ky', 'Мета департаменти'),
('CO-NAR', 'ky', 'Нарино'),
('CO-NSA', 'ky', 'Северный Сантандер департаменти'),
('CO-PUT', 'ky', 'Путумайо департаменти'),
('CO-QUI', 'ky', 'Киндио департаменти'),
('CO-RIS', 'ky', 'Рисаральда департаменти'),
('CO-SAN', 'ky', 'Сантандер департаменти'),
('CO-SAP', 'ky', 'Сан-Андрес жана Провиденсия'),
('CO-SUC', 'ky', 'Сукре департаменти'),
('CO-TOL', 'ky', 'Толима департаменти'),
('CO-VAC', 'ky', 'Каука Чокусунун департаменти'),
('CO-VAU', 'ky', 'Ваупес'),
('CO-VID', 'ky', 'Вичада департаменти');

SET FOREIGN_KEY_CHECKS=1;
