SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'hy', 'Կինգստոն'),
('JM-02', 'hy', 'Սաինտ Անդրեւ Պարիսհ'),
('JM-03', 'hy', 'Սաինտ Տհոմաս Պարիսհ'),
('JM-04', 'hy', 'Պորտլենդի համայնք'),
('JM-05', 'hy', 'Սաինտ Մարյ Պարիսհ'),
('JM-06', 'hy', 'Սենթ Էն շրջան'),
('JM-07', 'hy', 'Թրելոնի եկեղեցական ծուխ'),
('JM-08', 'hy', 'Սաինտ Ձամես Պարիսհ'),
('JM-09', 'hy', 'Հանովեր Պարիսհ'),
('JM-10', 'hy', 'Ւեստմորելանդ'),
('JM-11', 'hy', 'Սաինտ Ելիզաբետհ'),
('JM-12', 'hy', 'Մանծհեստեր'),
('JM-13', 'hy', 'Ծլարենդոն'),
('JM-14', 'hy', 'Սուրբ Քեթրին');

SET FOREIGN_KEY_CHECKS=1;
