SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FJ-01', 'ka', 'ბა'),
('FJ-02', 'ka', 'ბუა'),
('FJ-03', 'ka', 'კაკაუდროვე'),
('FJ-04', 'ka', 'კადავუ'),
('FJ-05', 'ka', 'ლაუ'),
('FJ-06', 'ka', 'ლომაივიტი'),
('FJ-07', 'ka', 'მაკუატა'),
('FJ-08', 'ka', 'ნადროგა და ნავოსა'),
('FJ-09', 'ka', 'ნაიტასირი'),
('FJ-10', 'ka', 'ნამოსი'),
('FJ-11', 'ka', 'რა'),
('FJ-12', 'ka', 'რევა'),
('FJ-13', 'ka', 'სერუა'),
('FJ-14', 'ka', 'ტაილევუ'),
('FJ-C', 'ka', 'ცენტრალური ოლქი'),
('FJ-E', 'ka', 'აღმოსავლეთის ოლქი'),
('FJ-N', 'ka', 'ჩრდილოეთის ოლქი'),
('FJ-R', 'ka', 'როტუმა'),
('FJ-W', 'ka', 'დასავლეთის ოლქი');

SET FOREIGN_KEY_CHECKS=1;
