SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'fa', 'آکلینز'),
('BS-BI', 'fa', 'بیمینی، باهاما'),
('BS-BP', 'fa', 'بلک پوینت، باهاما'),
('BS-BY', 'fa', 'جزایر بری'),
('BS-CE', 'fa', 'الوترا مرکزی'),
('BS-CI', 'fa', 'جزیره کت، باهاما'),
('BS-CK', 'fa', 'جزیره کروکد (باهاما)'),
('BS-CO', 'fa', 'آباکو مرکزی'),
('BS-CS', 'fa', 'آندروس مرکزی'),
('BS-EG', 'fa', 'گرند باهاما شرقی'),
('BS-EX', 'fa', 'جورج تاون، باهاما'),
('BS-FP', 'fa', 'فری پورت'),
('BS-GC', 'fa', 'گرند کی'),
('BS-HI', 'fa', 'جزیره هاربور، باهاما'),
('BS-HT', 'fa', 'شهرک هوپ'),
('BS-IN', 'fa', 'ایناگوا'),
('BS-LI', 'fa', 'جزیره طویل'),
('BS-MC', 'fa', 'منگرو کی'),
('BS-MG', 'fa', 'مایاگوانا'),
('BS-MI', 'fa', 'جزیره مورز'),
('BS-NE', 'fa', 'الوترا شمالی'),
('BS-NO', 'fa', 'آباکو شمالی'),
('BS-NP', 'fa', 'نیو پروویدنس'),
('BS-NS', 'fa', 'آندروس شمالی'),
('BS-RC', 'fa', 'کی رام'),
('BS-RI', 'fa', 'جزیره راگد، باهاما'),
('BS-SA', 'fa', 'آندروس جنوبی'),
('BS-SE', 'fa', 'الوترا جنوبی'),
('BS-SO', 'fa', 'آباکو جنوبی'),
('BS-SS', 'fa', 'سان سالوادور'),
('BS-SW', 'fa', 'اسپنیش ولز'),
('BS-WG', 'fa', 'گرند باهاما غربی');

SET FOREIGN_KEY_CHECKS=1;
