SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634621, 125125, 'ur', 'واٹن'),
(9635314, 125134, 'ur', 'وائٹ ہل'),
(9635930, 125142, 'ur', 'ویلچمین ہال'),
(9638856, 125180, 'ur', 'کرین'),
(9639241, 125185, 'ur', 'سدرلینڈ روڈ'),
(9639472, 125188, 'ur', 'سن سیٹ کریسٹ'),
(9640473, 125201, 'ur', 'سپیٹس ٹاؤن'),
(9640858, 125206, 'ur', 'سِكس مِنس'),
(9640935, 125207, 'ur', 'سکس کراس روڈز'),
(9647480, 125292, 'ur', 'اویسٹنز'),
(9649405, 125317, 'ur', 'میل اور ایک چوتھائی'),
(9654641, 125385, 'ur', 'ہول ٹاؤن'),
(9654872, 125388, 'ur', 'ہلبی'),
(9656566, 125410, 'ur', 'گرین لینڈ'),
(9657875, 125427, 'ur', 'گیریژن'),
(9658722, 125438, 'ur', 'چار ہوائیں ۔'),
(9658876, 125440, 'ur', 'فور کراس روڈز'),
(9659107, 125443, 'ur', 'فوسٹر ہال'),
(9659338, 125446, 'ur', 'فلیٹ راک'),
(9662726, 125490, 'ur', 'کرب ہل'),
(9663496, 125500, 'ur', 'کولیٹن'),
(9665190, 125522, 'ur', 'چیکر ہال'),
(9666807, 125543, 'ur', 'بروس ویل'),
(9667192, 125548, 'ur', 'برج ٹاؤن'),
(9668501, 125565, 'ur', 'بلیک مینز'),
(9669348, 125576, 'ur', 'بیل ایئر'),
(9669656, 125580, 'ur', 'بت شیبا'),
(9670041, 125585, 'ur', 'بَببس'),
(9671889, 125609, 'ur', 'تھورپس کاٹیج');

SET FOREIGN_KEY_CHECKS=1;
