SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'fa', 'سئول'),
('KR-26', 'fa', 'بوسان'),
('KR-27', 'fa', 'دایگو'),
('KR-28', 'fa', 'ایچئون'),
('KR-29', 'fa', 'گوانگجو'),
('KR-30', 'fa', 'دایجئون'),
('KR-31', 'fa', 'اولسان'),
('KR-41', 'fa', 'گیونگی-دو'),
('KR-42', 'fa', 'گانگ ون-دو'),
('KR-43', 'fa', 'چونگ چئونگ شمالی'),
('KR-44', 'fa', 'چونگ چئونگ نام-دو'),
('KR-45', 'fa', 'جئولابوک-دو'),
('KR-46', 'fa', 'جئولانام-دو'),
('KR-47', 'fa', 'گیونگسانگ بوک-دو'),
('KR-48', 'fa', 'گیونگسانگ نام-دو'),
('KR-49', 'fa', 'جیجو-دو'),
('KR-50', 'fa', 'سه‌جونگ-سی');

SET FOREIGN_KEY_CHECKS=1;
