SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'fa', 'حوزه امازوناس'),
('CO-ANT', 'fa', 'شهرستان انتیوکیا'),
('CO-ARA', 'fa', 'شهرستان آرائوکا'),
('CO-ATL', 'fa', 'اتلانتیکو'),
('CO-BOL', 'fa', 'شهرستان بولیوار، کلمبیا'),
('CO-BOY', 'fa', 'شهرستان بویاکا'),
('CO-CAL', 'fa', 'شهرستان کالداس'),
('CO-CAQ', 'fa', 'شهرستان کاکئتا'),
('CO-CAS', 'fa', 'شهرستان کاساناره'),
('CO-CAU', 'fa', 'شهرستان کائوکا'),
('CO-CES', 'fa', 'شهرستان سزار'),
('CO-CHO', 'fa', 'شهرستان چوکو'),
('CO-COR', 'fa', 'شهرستان کوردوبا'),
('CO-CUN', 'fa', 'شهرستان کوندینامارکا'),
('CO-DC', 'fa', 'بوگوتا دی سی'),
('CO-GUA', 'fa', 'شهرستان گواینیا'),
('CO-GUV', 'fa', 'شهرستان گواویره'),
('CO-HUI', 'fa', 'شهرستان هویلا'),
('CO-LAG', 'fa', 'شهرستان لا گواخیرا'),
('CO-MAG', 'fa', 'شهرستان ماگدالنا'),
('CO-MET', 'fa', 'شهرستان متا'),
('CO-NAR', 'fa', 'نارینو'),
('CO-NSA', 'fa', 'شهرستان نورته د سانتاندر'),
('CO-PUT', 'fa', 'شهرستان پوتومایو'),
('CO-QUI', 'fa', 'شهرستان کیندیو'),
('CO-RIS', 'fa', 'شهرستان ریسارالدا'),
('CO-SAN', 'fa', 'شهرستان سانتاندر'),
('CO-SAP', 'fa', 'سن آندرس و پروویدنسیا'),
('CO-SUC', 'fa', 'شهرستان سوکره'),
('CO-TOL', 'fa', 'شهرستان تولیما'),
('CO-VAC', 'fa', 'شهرستان بایه دل کائوکا'),
('CO-VAU', 'fa', 'واوپس دپارتمنت'),
('CO-VID', 'fa', 'شهرستان ویچادا');

SET FOREIGN_KEY_CHECKS=1;
