SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954886, 4363051, 'ko', '탄라케 마을'),
(335954963, 4363052, 'ko', '이토가와'),
(335955040, 4363053, 'ko', '푸나푸티'),
(335955117, 4363054, 'ko', '니우타오섬'),
(335955271, 4363056, 'ko', '푸나푸티'),
(335955348, 4363057, 'ko', '아마투쿠 마을'),
(335955425, 4363058, 'ko', '푸나푸티'),
(335955502, 4363059, 'ko', '누쿠알로파'),
(335955656, 4363061, 'ko', '누쿠알로파 마을'),
(335955733, 4363062, 'ko', '페페사라 빌라게'),
(335955810, 4363063, 'ko', '로루아'),
(335955887, 4363064, 'ko', '하우마'),
(335955964, 4363065, 'ko', '마킨 환초'),
(335956041, 4363066, 'ko', '티바 빌리지'),
(335956118, 4363067, 'ko', '메앙 빌라게'),
(335956195, 4363068, 'ko', '모투푸아 학교'),
(335956272, 4363069, 'ko', '사베이브 빌리지');

SET FOREIGN_KEY_CHECKS=1;
