SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LY-BA', 'dv', 'ޝަޢުބިޔަތު ބަންގާޒީ އެވެ'),
('LY-BU', 'dv', 'އަލް ބުޓްނާން އެވެ'),
('LY-DR', 'dv', 'ދަރުނާއެވެ'),
('LY-GT', 'dv', 'ގްހަތް'),
('LY-JA', 'dv', 'އަލް ޖަބަލް އަލް އަޚްދާރު އެވެ'),
('LY-JG', 'dv', 'ޖަބަލް އަލް ޣަރުބީ ޑިސްޓްރިކްޓް އެވެ'),
('LY-JI', 'dv', 'އަލް ޖަފަރާ އެވެ'),
('LY-JU', 'dv', 'އަލް ޖުފްރާހް އެވެ'),
('LY-KF', 'dv', 'އަލް ކުފްރާހް އެވެ'),
('LY-MB', 'dv', 'އަލް މަރްޤާބު އެވެ'),
('LY-MI', 'dv', 'ޝަޢުބިޔަތު މިޞްރާޙް އެވެ'),
('LY-MJ', 'dv', 'އަލް މާޖް އެވެ'),
('LY-MQ', 'dv', 'މުރުޒުޤެވެ'),
('LY-NL', 'dv', 'ނާލޫތު އެވެ'),
('LY-NQ', 'dv', 'އަން ނޫޤަތުލް ޚަމްސް އެވެ'),
('LY-SB', 'dv', 'ސަބާ އެވެ'),
('LY-SR', 'dv', 'ސުރްތު އެވެ'),
('LY-TB', 'dv', 'ޓްރިޕޮލީ އެވެ'),
('LY-WA', 'dv', 'އަލް ވަހަތު އެވެ'),
('LY-WD', 'dv', 'ވާދީ އަލް ހަޔާތު އެވެ'),
('LY-WS', 'dv', 'ވާދީ އަޝް ޝާތީ'''),
('LY-ZA', 'dv', 'އަޒް ޒަވިއްޔާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
