SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634575, 125125, 'hy', 'Ւոտտոն'),
(9635268, 125134, 'hy', 'Սպիտակ բլուր'),
(9635884, 125142, 'hy', 'Ւելծհման Հալլ'),
(9638810, 125180, 'hy', 'Ծրանե'),
(9639195, 125185, 'hy', 'Սուտհերլանդ Րոադ'),
(9639426, 125188, 'hy', 'Սունսետ Ծրեստ'),
(9640427, 125201, 'hy', 'Սպայթսթաուն'),
(9640812, 125206, 'hy', 'Սիխ Մենս'),
(9640889, 125207, 'hy', 'Սիխ Ծրոսս Րոադս'),
(9647434, 125292, 'hy', 'Ոիստինս'),
(9649359, 125317, 'hy', 'մղոն և քառորդ'),
(9654595, 125385, 'hy', 'Հոլթաուն'),
(9654826, 125388, 'hy', 'Հիլաբի'),
(9656520, 125410, 'hy', 'Գրենլանդիա'),
(9657829, 125427, 'hy', 'Գարրիսոն'),
(9658676, 125438, 'hy', 'Չորս քամի'),
(9658830, 125440, 'hy', 'Ֆոուր Ծրոսս Րոադս'),
(9659061, 125443, 'hy', 'Ֆոստեր Հալլ'),
(9659292, 125446, 'hy', 'Ֆլատ Րոծկ'),
(9662680, 125490, 'hy', 'Ծրաբ Հիլլ'),
(9663450, 125500, 'hy', 'Ծոլլետոն'),
(9665144, 125522, 'hy', 'Ծհեծկեր Հալլ'),
(9666761, 125543, 'hy', 'Բրուծե Վալե'),
(9667146, 125548, 'hy', 'Բրիջթաուն'),
(9668455, 125565, 'hy', 'Բլածկմանս'),
(9669302, 125576, 'hy', 'Բել Էյր'),
(9669610, 125580, 'hy', 'Բատհսհեբա'),
(9669995, 125585, 'hy', 'Բաբբս'),
(9671843, 125609, 'hy', 'Տհորպես Ծոտտագե');

SET FOREIGN_KEY_CHECKS=1;
