SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AG-03', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް ޖޯޖް އެވެ'),
('AG-04', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް ޖޯން އެވެ'),
('AG-05', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް މެރީ އެވެ'),
('AG-06', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް ޕޯލް އެވެ'),
('AG-07', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް ޕީޓަރ އެވެ'),
('AG-08', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް ފިލިޕް އެވެ'),
('AG-10', 'dv', 'ބާބޫޑާ އެވެ'),
('AG-11', 'dv', 'ރެޑޮންޑާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
