SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517251, 3876848, 'ka', 'ლეს ტროი-ბასინსი'),
(298518175, 3876860, 'ka', 'ლ''ავენირი'),
(298518252, 3876861, 'ka', 'სენ-პიერი'),
(298518329, 3876862, 'ka', 'სენტ-ფილიპე'),
(298518406, 3876863, 'ka', 'სენ-პოლი'),
(298518483, 3876864, 'ka', 'სენტ-ლუი'),
(298518560, 3876865, 'ka', 'სენ-ლეუ'),
(298518637, 3876866, 'ka', 'სენტ-ჟოზეფი'),
(298519099, 3876872, 'ka', 'სენტ-სუზანი'),
(298519176, 3876873, 'ka', 'სენტ-როუზი'),
(298519253, 3876874, 'ka', 'სენტ-მარი'),
(298519561, 3876878, 'ka', 'სენ-დენი'),
(298519715, 3876880, 'ka', 'სენ-ბენუა'),
(298519792, 3876881, 'ka', 'სენ-ანდრე'),
(298522795, 3876920, 'ka', 'პეტიტ-ილე'),
(298525644, 3876957, 'ka', 'ლე ტამპონი'),
(298527030, 3876975, 'ka', 'ლეს ავირონები'),
(298527646, 3876983, 'ka', 'ლე პორტი'),
(298531188, 3877029, 'ka', 'ლა პოსესი'),
(298531419, 3877032, 'ka', 'ლა პლეინ-დე-პალმისტესი'),
(298532343, 3877044, 'ka', 'ლა მარე'),
(298536732, 3877101, 'ka', NULL),
(298537117, 3877106, 'ka', NULL),
(298538118, 3877119, 'ka', 'კილაოსი'),
(298539119, 3877132, 'ka', 'ბრას-პანონი'),
(298540197, 3877146, 'ka', 'ბეთლემი'),
(298543354, 3877187, 'ka', 'ჩარი'),
(298548282, 3877251, 'ka', 'ლა ტურნი'),
(298552825, 3877310, 'ka', 'კოკატრე'),
(298555751, 3877348, 'ka', 'ბოის ბლანი');

SET FOREIGN_KEY_CHECKS=1;
