SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SV-AH', 'si', 'අහුවාචපාන් දෙපාර්තමේන්තුව'),
('SV-CA', 'si', 'කබානාස් දෙපාර්තමේන්තුව'),
('SV-CH', 'si', 'චලතානංගෝ දෙපාර්තමේන්තුව, එල් සැල්වදෝරය'),
('SV-CU', 'si', 'කුස්කෙට්ලාන් දෙපාර්තමේන්තුව'),
('SV-LI', 'si', 'ලා ලිබරෙටඩ් දෙපාර්තමේන්තුව'),
('SV-MO', 'si', 'මොරසාන් දෙපාර්තමේන්තුව'),
('SV-PA', 'si', 'ලා ප්ලාස් දෙපාර්තමේන්තුව'),
('SV-SA', 'si', 'සැන්ටා ඇනා දෙපාර්තමේන්තුව'),
('SV-SM', 'si', 'සැන් මිගෙල් දෙපාර්තමේන්තුව'),
('SV-SO', 'si', 'සොන්සොනාටේ දෙපාර්තමේන්තුව'),
('SV-SS', 'si', 'සැන් සැල්වදෝර් දෙපාර්තමේන්තුව'),
('SV-SV', 'si', 'සැන් විසේන්තේ දෙපාර්තමේන්තුව'),
('SV-UN', 'si', 'ලා යුනියන් දෙපාර්තමේන්තුව, එල් සැල්වදෝරය'),
('SV-US', 'si', 'උලුස්තාන් දෙපාර්තමේන්තුව');

SET FOREIGN_KEY_CHECKS=1;
