SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'ka', 'ტუნისის გუვერნორა'),
('TN-12', 'ka', 'არიანის ვილაიეთი'),
('TN-13', 'ka', 'ბენ-არუსის ვილაიეთი'),
('TN-14', 'ka', 'მანუბა'),
('TN-21', 'ka', 'გუვერნორატ დე ნაბული'),
('TN-22', 'ka', 'გუვერნორა დე ზაგუანი'),
('TN-23', 'ka', 'ბიზერტის ვილაიეთი'),
('TN-31', 'ka', 'ბეჯის ვილაიეთი'),
('TN-32', 'ka', 'გუვერნორა დე ჯენდუბა'),
('TN-33', 'ka', 'გუვერნორა დე კეფი'),
('TN-34', 'ka', 'გუვერნორატ დე სილიანა'),
('TN-41', 'ka', 'გუვერნორა დე კაირუანი'),
('TN-42', 'ka', 'გუვერნორატ დე კასერინი'),
('TN-43', 'ka', 'გუვერნორატ დე სიდი ბუზიდი'),
('TN-51', 'ka', 'გუვერნორატ დე სოუსი'),
('TN-52', 'ka', 'მონასტირის ვილაიეთი'),
('TN-53', 'ka', 'გუვერნორა დე მაჰდია'),
('TN-61', 'ka', 'გუვერნორატ დე სფაქსი'),
('TN-71', 'ka', 'გაფსას გუბერნია'),
('TN-72', 'ka', 'გუვერნორატ დე ტოზერი'),
('TN-73', 'ka', 'გუვერნორატ დე კებილი'),
('TN-81', 'ka', 'გუვერნორატ დე გაბესი'),
('TN-82', 'ka', 'გუვერნორატ დე მედენინი'),
('TN-83', 'ka', 'ტატაუინი');

SET FOREIGN_KEY_CHECKS=1;
