SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781328, 4607550, 'ru', 'Вермонт'),
(354782021, 4607559, 'ru', 'Росехалл'),
(354782483, 4607565, 'ru', 'Квестельес'),
(354782560, 4607566, 'ru', 'Порт-Элизабет'),
(354782637, 4607567, 'ru', 'Перувиан Вале'),
(354783253, 4607575, 'ru', 'Нью Монтроуз'),
(354783330, 4607576, 'ru', 'Мак Бин'),
(354783484, 4607578, 'ru', 'Лайу'),
(354783561, 4607579, 'ru', 'Кингстаун'),
(354783715, 4607581, 'ru', 'Греггс'),
(354783792, 4607582, 'ru', 'Джорджтаун'),
(354784100, 4607586, 'ru', 'Фанцы'),
(354784254, 4607588, 'ru', 'Доверс'),
(354784793, 4607595, 'ru', 'Шатобелэр'),
(354785024, 4607598, 'ru', 'Кэмпден Парк'),
(354785101, 4607599, 'ru', 'Боскьера'),
(354785178, 4607600, 'ru', 'Бригхтон Виллаге'),
(354785255, 4607601, 'ru', 'Биабоу'),
(354785409, 4607603, 'ru', 'Бельмонт'),
(354785486, 4607604, 'ru', 'Баррукалли'),
(354785948, 4607610, 'ru', 'Редемптион'),
(354786179, 4607613, 'ru', 'Каллиаква'),
(354788566, 4607644, 'ru', 'Гранд Боис'),
(354788797, 4607647, 'ru', 'Кингс Плеасуре'),
(354789952, 4607662, 'ru', 'Дружба'),
(354790106, 4607664, 'ru', 'Петит Бордел'),
(354792801, 4607699, 'ru', 'Алмаз'),
(354792878, 4607700, 'ru', 'Фриендлы Виллаге'),
(354792955, 4607701, 'ru', 'Пеннистон'),
(354793032, 4607702, 'ru', 'Отступление');

SET FOREIGN_KEY_CHECKS=1;
