SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'ar', 'محافظة بوكاس ديل تورو'),
('PA-10', 'ar', 'محافظة بنما الغربية'),
('PA-2', 'ar', 'محافظة كوكلي'),
('PA-3', 'ar', 'محافظة كولون'),
('PA-4', 'ar', 'محافظة تشيريكي'),
('PA-5', 'ar', 'محافظة داريان'),
('PA-6', 'ar', 'محافظة هيريرا'),
('PA-7', 'ar', 'محافظة لوس سانتوس'),
('PA-8', 'ar', 'محافظة بنما'),
('PA-9', 'ar', 'محافظة فيراغواس'),
('PA-EM', 'ar', 'كوماركا امبيرا-وونان'),
('PA-KY', 'ar', 'غونا يالا'),
('PA-NB', 'ar', 'نجوب-بولجي كوماركا'),
('PA-NT', 'ar', 'ناسو تجير دي');

SET FOREIGN_KEY_CHECKS=1;
