SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'my', 'အာရူးရှဒေသ'),
('TZ-02', 'my', 'ဒါရ်အက်စ်ဆာလမ်ဒေသ'),
('TZ-03', 'my', 'ဒိုဒိုမာဒေသ'),
('TZ-04', 'my', 'အီရီဂါဒေသ'),
('TZ-05', 'my', 'ကဂါရာဒေသ'),
('TZ-06', 'my', 'ပမ်ဘာမြောက်ပိုင်းဒေသ'),
('TZ-07', 'my', 'ဇန်ဇီဘာမြောက်ပိုင်းဒေသ'),
('TZ-08', 'my', 'ကီဂိုမာဒေသ'),
('TZ-09', 'my', 'ကီလီမန်ဂျာရိုဒေသ'),
('TZ-10', 'my', 'ပင်ဘာတောင်ပိုင်းဒေသ'),
('TZ-11', 'my', 'ဇန်ဇီဘာ အလယ်ပိုင်း/တောင်ပိုင်း ဒေသ'),
('TZ-12', 'my', 'လင်ဒီဒေသ'),
('TZ-13', 'my', 'မာရ်​​ဒေသ'),
('TZ-14', 'my', 'မဘီယာဒေသ'),
('TZ-15', 'my', 'ဇန်ဇီဘာမြို့ပြ/အနောက်ဒေသ'),
('TZ-16', 'my', 'မိုရိုဂိုဒေသ'),
('TZ-17', 'my', 'မတ္တရာဒေသ'),
('TZ-18', 'my', 'မွန်ဇားဒေသ'),
('TZ-19', 'my', 'ကမ်းရိုးတန်းဒေသ'),
('TZ-20', 'my', 'ရူကာဒေသ'),
('TZ-21', 'my', 'ရူဗူမာဒေသ'),
('TZ-22', 'my', 'ရှင်ယန်ဂါဒေသ'),
('TZ-23', 'my', 'စင်ဂီဒါဒေသ'),
('TZ-24', 'my', 'တာဘိုရာဒေသ'),
('TZ-25', 'my', 'တန်ဂါဒေသ'),
('TZ-26', 'my', 'မန်ယာရာဒေသ'),
('TZ-27', 'my', 'ဂီတာဒေသ'),
('TZ-28', 'my', 'ကာတာဗီဒေသ'),
('TZ-29', 'my', 'နဂျုံဘီဒေသ'),
('TZ-30', 'my', NULL),
('TZ-31', 'my', 'ဆွန်ဂွီ');

SET FOREIGN_KEY_CHECKS=1;
