SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'uk', 'Сеул'),
('KR-26', 'uk', 'Пусан'),
('KR-27', 'uk', 'Тегу'),
('KR-28', 'uk', 'Інчхон'),
('KR-29', 'uk', 'Кванджу'),
('KR-30', 'uk', 'Теджон'),
('KR-31', 'uk', 'Ульсан'),
('KR-41', 'uk', 'Кьонгі'),
('KR-42', 'uk', 'Канвон'),
('KR-43', 'uk', 'Північна провінція Чхунчхон'),
('KR-44', 'uk', 'Південний Чхунчхон'),
('KR-45', 'uk', 'Північна Чолла'),
('KR-46', 'uk', 'Південна Чолла'),
('KR-47', 'uk', 'Північна провінція Кьонсан'),
('KR-48', 'uk', 'Південна Кьонсан'),
('KR-49', 'uk', 'Чеджу'),
('KR-50', 'uk', 'Седжон');

SET FOREIGN_KEY_CHECKS=1;
