SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'ja', 'ベオグラード'),
('RS-01', 'ja', 'セヴェルノバチキ オクルグ'),
('RS-02', 'ja', 'スレドニエバナツキ・オクルグ'),
('RS-03', 'ja', 'セヴェルノバナツキ・オクルグ'),
('RS-04', 'ja', 'ジュジュノバナツキ・オクルグ'),
('RS-05', 'ja', 'ザパドノバキ・オクルグ'),
('RS-06', 'ja', 'ジュジュノバチキ オクルグ'),
('RS-07', 'ja', 'スレムスキー・オクルグ'),
('RS-08', 'ja', 'マチュヴァンスキ・オクルグ'),
('RS-09', 'ja', 'コルバルスキー オクルグ'),
('RS-10', 'ja', 'ポドゥナフスキー オクルグ'),
('RS-11', 'ja', 'ブラニチェフスキー教会'),
('RS-12', 'ja', 'シュマディスキ・オクルグ'),
('RS-13', 'ja', 'ポモラフスキー オクルグ'),
('RS-14', 'ja', 'ボルスキ・オクルグ'),
('RS-15', 'ja', 'ザイェチャルスキ・オクルグ'),
('RS-16', 'ja', 'ズラティボルスキ オクルグ'),
('RS-17', 'ja', 'モラヴィツキ オクルグ'),
('RS-18', 'ja', 'ラシュキ・オクルグ'),
('RS-19', 'ja', 'ラシンスキー・オクルグ'),
('RS-20', 'ja', 'ニシャフスキー・オクルグ'),
('RS-21', 'ja', 'トプリチオクルグ'),
('RS-22', 'ja', 'ピロツキー オクルグ'),
('RS-23', 'ja', 'ヤブラニツキ・オクルグ'),
('RS-24', 'ja', 'プチスキ・オクルグ'),
('RS-25', 'ja', 'コソフスキー・オクルグ'),
('RS-26', 'ja', 'ペキ・オクルグ'),
('RS-27', 'ja', 'プリズレンスキー・オクルグ'),
('RS-28', 'ja', 'コソフスコ・ミトロヴァチキ教会'),
('RS-29', 'ja', 'コソフスコ・ポモラフスキー・オクルグ'),
('RS-KM', 'ja', 'コソボ・メトヒヤ'),
('RS-VO', 'ja', 'ヴォイヴォディナ');

SET FOREIGN_KEY_CHECKS=1;
