SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'be', 'Сталічная акруга'),
('VE-B', 'be', 'Ансаатэгі'),
('VE-C', 'be', 'Штат Апурэ'),
('VE-D', 'be', 'Штат Арагуа'),
('VE-E', 'be', 'Барынас'),
('VE-F', 'be', 'Балівар'),
('VE-G', 'be', 'Карабоба'),
('VE-H', 'be', 'Кахедэс'),
('VE-I', 'be', 'Фалькон'),
('VE-J', 'be', 'Гуарыка'),
('VE-K', 'be', 'Лара'),
('VE-L', 'be', 'Мерыда'),
('VE-M', 'be', 'Міранда'),
('VE-N', 'be', 'Штат Манагас'),
('VE-O', 'be', 'Штат Нуэва-Эспарта'),
('VE-P', 'be', 'Штат Партугеса'),
('VE-R', 'be', 'Штат Сукрэ'),
('VE-S', 'be', 'Штат Тачыра'),
('VE-T', 'be', 'Штат Трухільё'),
('VE-U', 'be', 'Штат Яракуй'),
('VE-V', 'be', 'Штат Сулія'),
('VE-W', 'be', 'Федэральныя ўладанні'),
('VE-X', 'be', 'штат Варгас'),
('VE-Y', 'be', 'Штат Дэльта-Амакура'),
('VE-Z', 'be', 'Амасонас');

SET FOREIGN_KEY_CHECKS=1;
