SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371749, 4160673, 'be', 'Сэравальле'),
(320371826, 4160674, 'be', 'Сан-Марына'),
(320371903, 4160675, 'be', 'К’езануова'),
(320371980, 4160676, 'be', 'Монтэджардына'),
(320372057, 4160677, 'be', 'Ф’ёрэнтына'),
(320372134, 4160678, 'be', 'Даманьяна'),
(320372211, 4160679, 'be', 'Фаэтана'),
(320372288, 4160680, 'be', 'Борга-Маджорэ'),
(320372365, 4160681, 'be', 'Аквавіва'),
(320372442, 4160682, 'be', 'Борга-Маджорэ'),
(320372519, 4160683, 'be', 'Аквавіва'),
(320372596, 4160684, 'be', 'Фиорина'),
(320372750, 4160686, 'be', 'Мурата'),
(320372827, 4160687, 'be', 'Вентоза'),
(320372981, 4160689, 'be', 'Торрацциа'),
(320373212, 4160692, 'be', 'Валдрагоне');

SET FOREIGN_KEY_CHECKS=1;
