SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939149, 1336873, 'be', 'Зееландиа'),
(102939226, 1336874, 'be', 'Вілемстад'),
(102939380, 1336876, 'be', 'Вайс'),
(102939919, 1336883, 'be', 'Санта-Роза'),
(102940227, 1336887, 'be', 'Сабана Вестпунт'),
(102940304, 1336888, 'be', 'Роосендаал'),
(102940381, 1336889, 'be', 'Ранча'),
(102940458, 1336890, 'be', 'Парэра'),
(102940535, 1336891, 'be', 'Ньюпорт'),
(102940689, 1336893, 'be', 'Лагун'),
(102940920, 1336896, 'be', 'Кас Цхикиту'),
(102940997, 1336897, 'be', 'Йулианадорп'),
(102941074, 1336898, 'be', 'Янвэ'),
(102941151, 1336899, 'be', 'Йан Тхиел'),
(102941305, 1336901, 'be', 'Гроот Куартиер'),
(102941459, 1336903, 'be', 'Фортуна Абоу'),
(102941536, 1336904, 'be', 'Еммастад'),
(102941690, 1336906, 'be', 'Дорп Сото'),
(102941767, 1336907, 'be', 'Дорп Сінт Вілебрордус'),
(102941921, 1336909, 'be', 'Де Хооп'),
(102941998, 1336910, 'be', 'Буэна Віста'),
(102942075, 1336911, 'be', 'Бриевенгат'),
(102942383, 1336915, 'be', 'Ст. Мицхиел'),
(102942460, 1336916, 'be', 'Санта Цатхарина'),
(102942614, 1336918, 'be', 'Гроте Берг'),
(102942845, 1336921, 'be', 'Бандариба'),
(102942922, 1336922, 'be', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
