SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'sr', 'Андријевица'),
('ME-02', 'sr', 'Бар'),
('ME-03', 'sr', 'Беране'),
('ME-04', 'sr', 'Бијело Поље'),
('ME-05', 'sr', 'Будва'),
('ME-06', 'sr', 'Цетиње'),
('ME-07', 'sr', 'Даниловград'),
('ME-08', 'sr', 'Херцег Нови'),
('ME-09', 'sr', 'Колашин'),
('ME-10', 'sr', 'Котор'),
('ME-11', 'sr', 'Мојковац'),
('ME-12', 'sr', 'Никшић'),
('ME-13', 'sr', 'Плав'),
('ME-14', 'sr', 'Пљевља'),
('ME-15', 'sr', 'Плужине'),
('ME-16', 'sr', 'Подгорица'),
('ME-17', 'sr', 'Рожаје'),
('ME-18', 'sr', 'Шавник'),
('ME-19', 'sr', 'Тиват'),
('ME-20', 'sr', 'Улцињ'),
('ME-21', 'sr', 'Жабљак'),
('ME-22', 'sr', 'Гусиње'),
('ME-23', 'sr', 'Петњица'),
('ME-24', 'sr', 'Тузи'),
('ME-25', 'sr', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
