SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BW-CE', 'si', 'මධ්‍යම දිස්ත්‍රික්කය'),
('BW-CH', 'si', 'චෝබ් දිස්ත්‍රික්කය'),
('BW-FR', 'si', 'ෆ්රැන්සිස්ටවුන් නගරය'),
('BW-GA', 'si', 'ගැබොරෝන්'),
('BW-GH', 'si', 'ගන්සි දිස්ත්‍රික්කය'),
('BW-JW', 'si', 'ජ්වනේන්ග්'),
('BW-KG', 'si', 'ක්ගලගාඩි දිස්ත්‍රික්කය'),
('BW-KL', 'si', 'ක්ගට්ලෙන්ග් දිස්ත්‍රික්කය'),
('BW-KW', 'si', 'ක්වෙනේන්ග් දිස්ත්‍රික්කය'),
('BW-LO', 'si', 'ලොබට්සේ'),
('BW-NE', 'si', 'උතුරු නැගෙනහිර දිස්ත්‍රික්කය'),
('BW-NW', 'si', 'වයඹ දිස්ත්‍රික්කය'),
('BW-SE', 'si', 'දකුණු නැගෙනහිර දිස්ත්‍රික්කය'),
('BW-SO', 'si', 'දකුණු දිස්ත්‍රික්කය'),
('BW-SP', 'si', 'සෙලිබේ ෆික්වේ'),
('BW-ST', 'si', 'සෝවා නගරය');

SET FOREIGN_KEY_CHECKS=1;
