SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AO-BGO', 'be', 'Правінцыя Бенга'),
('AO-BGU', 'be', 'Правінцыя Бенгела'),
('AO-BIE', 'be', 'Правінцыя Біе'),
('AO-CAB', 'be', 'Правінцыя Кабінда'),
('AO-CCU', 'be', 'Правінцыя Кванда-Кубанга'),
('AO-CNN', 'be', 'Правінцыя Куненэ'),
('AO-CNO', 'be', 'Правінцыя Паўночная Кванза'),
('AO-CUS', 'be', 'Правінцыя Паўднёвая Кванза'),
('AO-HUA', 'be', 'Правінцыя Уамба'),
('AO-HUI', 'be', 'Правінцыя Уіла'),
('AO-LNO', 'be', 'Паўночная Лунда'),
('AO-LSU', 'be', 'Правінцыя Паўднёвая Лунда'),
('AO-LUA', 'be', 'правінцыя Луанда'),
('AO-MAL', 'be', 'Правінцыя Маланжэ'),
('AO-MOX', 'be', 'Правінцыя Мошыка'),
('AO-NAM', 'be', 'Правінцыя Намібэ'),
('AO-UIG', 'be', 'Правінцыя Уіжэ'),
('AO-ZAI', 'be', 'Правінцыя Заірэ');

SET FOREIGN_KEY_CHECKS=1;
