SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394609, 4628502, 'ka', 'ალტონა'),
(356397843, 4628544, 'ka', 'შარლოტა-ამალია'),
(356397920, 4628545, 'ka', 'ქრისტიანსტედმა'),
(356398767, 4628556, 'ka', 'მარჯნის ყურე'),
(356398998, 4628559, 'ka', 'კრუზი ბეი'),
(356400615, 4628580, 'ka', 'ფრედერიკსტედი'),
(356401539, 4628592, 'ka', 'გროვ პლეისი'),
(356403464, 4628617, 'ka', 'ლენსტერის ყურე'),
(356408238, 4628679, 'ka', 'სენტ კრუა'),
(356409470, 4628695, 'ka', 'სორგენფრი'),
(356410240, 4628705, 'ka', 'პიტოი');

SET FOREIGN_KEY_CHECKS=1;
