SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'km', 'តំបន់សាហ្គាំង'),
('MM-02', 'km', 'តំបន់បាហ្គោ'),
('MM-03', 'km', NULL),
('MM-04', 'km', 'តំបន់ម៉ាន់ដាឡាយ'),
('MM-05', 'km', 'តំបន់តានីនថារី'),
('MM-06', 'km', 'តំបន់យ៉ាំងហ្គូន'),
('MM-07', 'km', 'តំបន់​អៀ​រ៉ា​វ​ឌី​'),
('MM-11', 'km', 'រដ្ឋកាឈីន'),
('MM-12', 'km', 'រដ្ឋកាយ៉ា'),
('MM-13', 'km', 'រដ្ឋកាយីន'),
('MM-14', 'km', 'រដ្ឋឈិន'),
('MM-15', 'km', 'រដ្ឋមន'),
('MM-16', 'km', 'រដ្ឋរ៉ាក់ឃីន'),
('MM-17', 'km', 'រដ្ឋសាន'),
('MM-18', 'km', 'ទឹកដីសហភាពណៃពិដោ');

SET FOREIGN_KEY_CHECKS=1;
