SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503108, 3876664, 'si', '`යන් අළ් උඝය්න'),
(298503339, 3876667, 'si', 'රවුදාත් ෂාමිම්'),
(298503416, 3876668, 'si', 'මුසෙයිද්'),
(298503493, 3876669, 'si', 'උම් සලාල් අලි'),
(298503570, 3876670, 'si', 'මුසෙයිද්'),
(298503878, 3876674, 'si', 'උම් ගුවයිලිනා'),
(298503955, 3876675, 'si', 'අම්මෝ බබ්'),
(298504494, 3876682, 'si', 'උම් අල් කුහාබ්'),
(298504725, 3876685, 'si', 'උම් අල් අමාද්'),
(298505110, 3876690, 'si', 'නු''අය්ජැහැ'),
(298505341, 3876693, 'si', 'මු''අය්ධිර් රව්දට් රෂිඩ්'),
(298505495, 3876695, 'si', 'මඩිනාට් ඇශ් ශමල්'),
(298505803, 3876699, 'si', 'දුඛාන්'),
(298505957, 3876701, 'si', 'අස් සයින්'),
(298506881, 3876713, 'si', 'අෂ් ෂිහානියා'),
(298507035, 3876715, 'si', 'ආර් රූවේස්'),
(298507189, 3876717, 'si', 'අල් රය්යාන් මුනිසිපලිටි'),
(298507343, 3876719, 'si', 'අල් වුකයිර්'),
(298507420, 3876720, 'si', 'අල් වක්‍රා'),
(298508113, 3876729, 'si', 'අල් කුරයිබ්'),
(298508344, 3876732, 'si', 'අල් කවර්'),
(298508498, 3876734, 'si', 'අල් කර්රාරා'),
(298508652, 3876736, 'si', 'අල් ජුමයිලියා'),
(298508960, 3876740, 'si', 'අල් ගුවයිරියා'),
(298509653, 3876749, 'si', 'දෝහා'),
(298510192, 3876756, 'si', 'අබු සම්රා'),
(298511039, 3876767, 'si', 'ෆුවාරිට්'),
(298513580, 3876800, 'si', 'උම් ගුවයිලිනා'),
(298516814, 3876842, 'si', 'ලුසෙයිල්');

SET FOREIGN_KEY_CHECKS=1;
