SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027445, 1662695, 'bn', 'উইলিস'),
(128027984, 1662702, 'bn', 'ভিক্টোরিয়া'),
(128028138, 1662704, 'bn', 'উপ্পের্ পেঅর্ল্স্'),
(128028215, 1662705, 'bn', 'উপ্পের্ ল তস্তে'),
(128028292, 1662706, 'bn', 'উপ্পের্ ল তংতে'),
(128028446, 1662708, 'bn', 'ইউনিয়ন গ্রাম'),
(128028908, 1662714, 'bn', 'টিভোলি'),
(128030140, 1662730, 'bn', 'সৌতেউর্স্'),
(128030910, 1662740, 'bn', 'সেন্ট জর্জেস'),
(128030987, 1662741, 'bn', 'সেন্ট ডেভিডের'),
(128035222, 1662796, 'bn', 'মোউংত্ চ্রবেন্'),
(128035607, 1662801, 'bn', 'মোর্নে ত্রন্ক়ুইল্লে'),
(128039688, 1662854, 'bn', 'হিলসবরো'),
(128040381, 1662863, 'bn', 'গ্রেনভিল'),
(128040535, 1662865, 'bn', 'গ্রংদ্ রোয্'),
(128040997, 1662871, 'bn', 'গোউযবে');

SET FOREIGN_KEY_CHECKS=1;
