SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799422, 1477915, 'mn', 'Зула'),
(113804889, 1477986, 'mn', 'Сегхенеыти'),
(113808277, 1478030, 'mn', 'Нефасит'),
(113808508, 1478033, 'mn', 'Нак''фа'),
(113809355, 1478044, 'mn', 'Массава'),
(113810279, 1478056, 'mn', 'Мерса Фат''ма'),
(113815438, 1478123, 'mn', 'Киеру'),
(113815592, 1478125, 'mn', 'Кэрэн'),
(113818210, 1478159, 'mn', 'Химора'),
(113820212, 1478185, 'mn', 'Хагаз'),
(113822060, 1478209, 'mn', 'Гхинда''е'),
(113825602, 1478255, 'mn', 'Эджвуд'),
(113827142, 1478275, 'mn', 'Дбарва'),
(113828528, 1478293, 'mn', 'Дек''емхаре'),
(113828605, 1478294, 'mn', 'Дехалак'' Кебир'),
(113834072, 1478365, 'mn', 'Беылул'),
(113835073, 1478378, 'mn', 'Баренту'),
(113837229, 1478406, 'mn', 'Асмара'),
(113837460, 1478409, 'mn', 'Ассаб'),
(113838076, 1478417, 'mn', 'Ареза'),
(113841002, 1478455, 'mn', 'Ак''ордат'),
(113843851, 1478492, 'mn', 'Мендефера'),
(113845699, 1478516, 'mn', 'Ади-Куала'),
(113845930, 1478519, 'mn', 'Ади Кеых'),
(113857634, 1478671, 'mn', 'Бадме'),
(113903141, 1479262, 'mn', 'Маи-Мне');

SET FOREIGN_KEY_CHECKS=1;
