SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027486, 1662695, 'ne', 'विलिस'),
(128028025, 1662702, 'ne', 'भिक्टोरिया'),
(128028179, 1662704, 'ne', 'उप्पॆर् पॆअर्ल्स्'),
(128028256, 1662705, 'ne', 'उप्पॆर् ल तस्तॆ'),
(128028333, 1662706, 'ne', 'उप्पॆर् ल तंतॆ'),
(128028487, 1662708, 'ne', 'संघ गाउँ'),
(128028949, 1662714, 'ne', 'तिवॊलि'),
(128030181, 1662730, 'ne', 'सौतॆउर्स्'),
(128030951, 1662740, 'ne', 'सेन्ट जर्जको'),
(128031028, 1662741, 'ne', 'सेन्ट डेभिडको'),
(128035263, 1662796, 'ne', 'मॊउंत् च्रवॆन्'),
(128035648, 1662801, 'ne', 'मॊर्नॆ त्रन्क़ुइल्लॆ'),
(128039729, 1662854, 'ne', 'हिल्सबरो'),
(128040422, 1662863, 'ne', 'ग्रॆंविल्लॆ'),
(128040576, 1662865, 'ne', 'ग्रंद् रॊय्'),
(128041038, 1662871, 'ne', 'गॊउयवॆ');

SET FOREIGN_KEY_CHECKS=1;
