SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'be', 'Аимелиик'),
('PW-004', 'be', 'Аираи'),
('PW-010', 'be', 'Востраў Ангаур'),
('PW-050', 'be', 'Хатохобеи'),
('PW-100', 'be', 'Каыангел'),
('PW-150', 'be', 'Корар'),
('PW-212', 'be', 'Мелекеок'),
('PW-214', 'be', 'Нгараард'),
('PW-218', 'be', 'Нгарцхелонг'),
('PW-222', 'be', 'Нгардмау'),
('PW-224', 'be', 'Нгатпанг'),
('PW-226', 'be', 'Нгцхесар'),
('PW-227', 'be', 'Нгеремленгуи'),
('PW-228', 'be', 'Штат Нгівал'),
('PW-350', 'be', 'Пелелиу'),
('PW-370', 'be', 'Астравы Сансарол');

SET FOREIGN_KEY_CHECKS=1;
