SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CD-BC', 'be', 'Правінцыя Цэнтральнае Конга'),
('CD-BU', 'be', 'Правінцыя Ніжняе Уэле'),
('CD-EQ', 'be', 'Экватарыяльная правінцыя'),
('CD-HK', 'be', 'Верхняя Катанга'),
('CD-HL', 'be', 'Хаут-Ломами'),
('CD-HU', 'be', 'Правінцыя Верхняе Уэле'),
('CD-IT', 'be', 'Правінцыя Ітуры'),
('CD-KC', 'be', 'Лулуа'),
('CD-KE', 'be', 'Усходняе Касаі'),
('CD-KG', 'be', 'Правінцыя Кванго'),
('CD-KL', 'be', 'Правінцыя Квілу'),
('CD-KN', 'be', 'Кіншаса'),
('CD-KS', 'be', 'Правінцыя Касаі'),
('CD-LO', 'be', 'Ломами'),
('CD-LU', 'be', 'Правінцыя Луалаба'),
('CD-MA', 'be', 'Правінцыя Маніема'),
('CD-MN', 'be', 'Правінцыя Маі-Ндамбэ'),
('CD-MO', 'be', 'Правінцыя Мангала'),
('CD-NK', 'be', 'правінцыя Паўночнае Ківу'),
('CD-NU', 'be', 'Правінцыя Паўночнае Убангі'),
('CD-SA', 'be', 'Правінцыя Санкуру'),
('CD-SK', 'be', 'Паўднёвае Ківу'),
('CD-SU', 'be', 'Правінцыя Суд-Убангі'),
('CD-TA', 'be', 'Правінцыя Танганьіка'),
('CD-TO', 'be', 'Правінцыя Чапо'),
('CD-TU', 'be', 'Правінцыя Чуапа');

SET FOREIGN_KEY_CHECKS=1;
