SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954887, 4363051, 'ky', 'Тумасеу айылы'),
(335954964, 4363052, 'ky', 'Тога айылы'),
(335955041, 4363053, 'ky', 'Танраке айылы'),
(335955118, 4363054, 'ky', 'Темоту айылы'),
(335955272, 4363056, 'ky', 'Кулия айылы'),
(335955349, 4363057, 'ky', 'Аматуку айылы'),
(335955426, 4363058, 'ky', 'Фунафути'),
(335955503, 4363059, 'ky', 'Асау айылы'),
(335955657, 4363061, 'ky', 'Нукуалофа'),
(335955734, 4363062, 'ky', 'Пепесала Виллаге'),
(335955811, 4363063, 'ky', 'Лолуа'),
(335955888, 4363064, 'ky', 'Хаума'),
(335955965, 4363065, 'ky', 'Токелау'),
(335956042, 4363066, 'ky', 'Теава Виллаге'),
(335956119, 4363067, 'ky', 'Меанг Виллаге'),
(335956196, 4363068, 'ky', 'Мотуфоуа Сцхоол'),
(335956273, 4363069, 'ky', 'Сававе айылы');

SET FOREIGN_KEY_CHECKS=1;
