SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781296, 4607550, 'he', 'ורמונט'),
(354781989, 4607559, 'he', 'רֳסֶהַלל'),
(354782451, 4607565, 'he', 'קֶֻסטֶללֶס'),
(354782528, 4607566, 'he', 'פורט אליזבת'),
(354782605, 4607567, 'he', 'עמק פרואני'),
(354783221, 4607575, 'he', 'מונטרוז החדשה'),
(354783298, 4607576, 'he', 'מק בין'),
(354783452, 4607578, 'he', 'לַיֳֻ'),
(354783529, 4607579, 'he', 'קינגסטאון'),
(354783683, 4607581, 'he', 'גרֶגגס'),
(354783760, 4607582, 'he', 'ג''ורג''טאון'),
(354784068, 4607586, 'he', NULL),
(354784222, 4607588, 'he', 'דוברס'),
(354784761, 4607595, 'he', 'שאטובלייר'),
(354784992, 4607598, 'he', 'קַמדֶן פַרך'),
(354785069, 4607599, 'he', 'כפר טבאווה'),
(354785146, 4607600, 'he', 'ברִגהטֳן וִללַגֶ'),
(354785223, 4607601, 'he', 'בִַבֳֻ'),
(354785377, 4607603, 'he', 'בלמונט'),
(354785454, 4607604, 'he', 'בארווייל'),
(354785916, 4607610, 'he', 'רֶדֶמפטֳִן'),
(354786147, 4607613, 'he', 'קַללִַקַֻ'),
(354788534, 4607644, 'he', 'גרַנד בֳִס'),
(354788765, 4607647, 'he', 'כִנגס פלֶַסֻרֶ'),
(354789920, 4607662, 'he', 'ידידות'),
(354790074, 4607664, 'he', 'פֶטִט בֳרדֶל'),
(354792769, 4607699, 'he', 'יהלום'),
(354792846, 4607700, 'he', 'כפר ידידותי'),
(354792923, 4607701, 'he', 'פֶננִסטֳן'),
(354793000, 4607702, 'he', 'נסיגה');

SET FOREIGN_KEY_CHECKS=1;
