SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634796, 4099154, 'el', 'Βικτώρια'),
(315634873, 4099155, 'el', 'Τακασάκα'),
(315634950, 4099156, 'el', 'Πορτ Γλαυδ'),
(315635027, 4099157, 'el', 'Γκραντ''ανς'),
(315635258, 4099160, 'el', 'Λα Ντιγκ'),
(315635335, 4099161, 'el', 'Δε Κυίνσευ Βιλλαγε'),
(315635412, 4099162, 'el', 'Κάσνερ'),
(315635489, 4099163, 'el', 'Μπελ Όμπρε'),
(315635566, 4099164, 'el', 'Μπο Βαλόν'),
(315635720, 4099166, 'el', 'Άνσε Ροαγιάλ'),
(315635797, 4099167, 'el', 'Άνσε Μποϊλό'),
(315635874, 4099168, 'el', 'Μπαιε Σαιντε Αννε'),
(315636028, 4099170, 'el', 'Γκραντ''ανς'),
(315636105, 4099171, 'el', 'Σιλχουεττε Ισλανδ'),
(315636182, 4099172, 'el', 'Ανσε αυξ Πινς'),
(315636259, 4099173, 'el', 'Κατρ Μπόρν'),
(315636336, 4099174, 'el', 'Μπαιε Λαζαρε'),
(315636567, 4099177, 'el', 'Λα Πασσε'),
(315636644, 4099178, 'el', 'Ηλε αυ Σερφ'),
(315636798, 4099180, 'el', 'Γλάκης'),
(315637029, 4099183, 'el', 'Ανσε Λαζιο'),
(315637414, 4099188, 'el', 'Ροχή Καϊμάν'),
(315637491, 4099189, 'el', 'Νορθ Ισλανδ'),
(315637568, 4099190, 'el', 'Περσεβεραγκε'),
(315637645, 4099191, 'el', 'Εγγλισχ Ριβερ'),
(315637722, 4099192, 'el', 'Δεσροχες'),
(315637876, 4099194, 'el', 'Αλντάμπρα');

SET FOREIGN_KEY_CHECKS=1;
