SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197229, 405159, 'sr', 'Те Таутуа'),
(31197306, 405160, 'sr', 'Омока'),
(31197383, 405161, 'sr', 'Ваипае'),
(31197460, 405162, 'sr', 'Тукао'),
(31197614, 405164, 'sr', 'Тенгатанги Виллаге'),
(31197768, 405166, 'sr', 'Таухуну'),
(31198230, 405172, 'sr', 'Нгатиаруа'),
(31198769, 405179, 'sr', 'Аваруа'),
(31198846, 405180, 'sr', 'Арутанга'),
(31199000, 405182, 'sr', 'Ареора'),
(31199077, 405183, 'sr', 'Амури'),
(31199154, 405184, 'sr', 'Палмерстон'),
(31199693, 405191, 'sr', 'Тауту'),
(31199847, 405193, 'sr', 'Никаупара'),
(31199924, 405194, 'sr', 'Реуреу'),
(31200386, 405200, 'sr', 'Мангареи'),
(31200463, 405201, 'sr', 'Моту Кое'),
(31200540, 405202, 'sr', 'Мото Кавата'),
(31200694, 405204, 'sr', 'Матара'),
(31201002, 405208, 'sr', 'Уејима');

SET FOREIGN_KEY_CHECKS=1;
