SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(323167338, 4196979, 'ka', 'უიტბი'),
(323167569, 4196982, 'ka', NULL),
(323167723, 4196984, 'ka', 'კოკბერნ-ტაუნი'),
(323167800, 4196985, 'ka', 'კოკბერნის ნავსადგური'),
(323167954, 4196987, 'ka', 'კოკბერნის ნავსადგური'),
(323168416, 4196993, 'ka', 'უილენდი'),
(323169879, 4197012, 'ka', 'პალმ გროვუ'),
(323169956, 4197013, 'ka', 'პროვიდენციალები');

SET FOREIGN_KEY_CHECKS=1;
