SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027470, 1662695, 'ka', 'უილისი'),
(128028009, 1662702, 'ka', 'ვიქტორია'),
(128028163, 1662704, 'ka', NULL),
(128028240, 1662705, 'ka', 'ზემო ლა გემო'),
(128028317, 1662706, 'ka', 'ზემო ლა ტანტე'),
(128028471, 1662708, 'ka', 'საკავშირო სოფელი'),
(128028933, 1662714, 'ka', 'ტივოლი'),
(128030165, 1662730, 'ka', 'კარუტერები'),
(128030935, 1662740, 'ka', 'სენტ-ჯორჯესი'),
(128031012, 1662741, 'ka', 'წმინდა დავითის'),
(128035247, 1662796, 'ka', 'მთა კრეივენი'),
(128035632, 1662801, 'ka', 'მორნ ტრანკილი'),
(128039713, 1662854, 'ka', 'ჰილსბორო'),
(128040406, 1662863, 'ka', 'გრენვილი'),
(128040560, 1662865, 'ka', 'გრან როი'),
(128041022, 1662871, 'ka', 'გუიავე');

SET FOREIGN_KEY_CHECKS=1;
