SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'be', 'Сеул'),
('KR-26', 'be', 'Пусан'),
('KR-27', 'be', 'Тэгу'),
('KR-28', 'be', 'Інчхон'),
('KR-29', 'be', 'Кванджу'),
('KR-30', 'be', 'Тэджон'),
('KR-31', 'be', 'Ульсан'),
('KR-41', 'be', 'Кёнгідо'),
('KR-42', 'be', 'правінцыя Канвандо'),
('KR-43', 'be', 'Чхунчхон-Пукто'),
('KR-44', 'be', 'Чхунчхон-Намда'),
('KR-45', 'be', 'Паўночная Чала'),
('KR-46', 'be', 'Паўднёвая Чала'),
('KR-47', 'be', 'Кёнсан-Пукта'),
('KR-48', 'be', 'Кёнсан-Намда'),
('KR-49', 'be', 'Чэджудо'),
('KR-50', 'be', 'Сэджон');

SET FOREIGN_KEY_CHECKS=1;
