SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426102, 31508, 'sr', 'Уест Енд Виллаге'),
(2426333, 31511, 'sr', 'Вали'),
(2426410, 31512, 'sr', 'Тхе Куартер'),
(2426564, 31514, 'sr', 'Фаррингтон'),
(2426718, 31516, 'sr', 'Стонеы Гроунд'),
(2426795, 31517, 'sr', 'Соутх Хилл Виллаге'),
(2426949, 31519, 'sr', 'Санды Гроунд Виллаге'),
(2427103, 31521, 'sr', 'Нортх Сиде'),
(2427180, 31522, 'sr', 'Нортх Хилл Виллаге'),
(2427719, 31529, 'sr', 'Исланд Харбоур'),
(2427796, 31530, 'sr', 'Георге Хилл'),
(2427950, 31532, 'sr', 'Еаст Енд Виллаге'),
(2428335, 31537, 'sr', 'Блоуинг Поинт Виллаге'),
(2428489, 31539, 'sr', 'Санди Хилл');

SET FOREIGN_KEY_CHECKS=1;
