SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'tg', 'Београд'),
('RS-01', 'tg', 'Округи Севернобачки'),
('RS-02', 'tg', 'Округи Среднебанацки'),
('RS-03', 'tg', 'Округи Севернобанацки'),
('RS-04', 'tg', 'Округи Южнобанацки'),
('RS-05', 'tg', 'Округи Западнобачки'),
('RS-06', 'tg', 'Округи Южнобачки'),
('RS-07', 'tg', NULL),
('RS-08', 'tg', NULL),
('RS-09', 'tg', 'Округи Колубарский'),
('RS-10', 'tg', 'Округи Подунавский'),
('RS-11', 'tg', 'Округи Браничевский'),
('RS-12', 'tg', NULL),
('RS-13', 'tg', 'Округи Поморавский'),
('RS-14', 'tg', NULL),
('RS-15', 'tg', NULL),
('RS-16', 'tg', NULL),
('RS-17', 'tg', 'Округи Моравички'),
('RS-18', 'tg', NULL),
('RS-19', 'tg', NULL),
('RS-20', 'tg', NULL),
('RS-21', 'tg', 'Округи Топлички'),
('RS-22', 'tg', NULL),
('RS-23', 'tg', NULL),
('RS-24', 'tg', NULL),
('RS-25', 'tg', NULL),
('RS-26', 'tg', NULL),
('RS-27', 'tg', 'Округи Призренский'),
('RS-28', 'tg', 'Округи Косовско-Митровачки'),
('RS-29', 'tg', 'Округи Косовско-Поморавский'),
('RS-KM', 'tg', 'Косово-Метохия'),
('RS-VO', 'tg', 'Воеводина');

SET FOREIGN_KEY_CHECKS=1;
