SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646088, 203196, 'ur', 'سترہ'),
(15646396, 203200, 'ur', 'سَنَبِس'),
(15647397, 203213, 'ur', 'مدینہ عیسیٰ'),
(15648090, 203222, 'ur', 'جد حفص'),
(15648860, 203232, 'ur', 'مدینہ حمد'),
(15649399, 203239, 'ur', 'دار کلیب'),
(15651170, 203262, 'ur', 'محرق'),
(15651324, 203264, 'ur', 'منامہ'),
(15652248, 203276, 'ur', 'الحد'),
(15652710, 203282, 'ur', 'دراز'),
(15653018, 203286, 'ur', 'رفاع');

SET FOREIGN_KEY_CHECKS=1;
