SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517224, 3876848, 'be', 'Ле-Труа-Басэн'),
(298518148, 3876860, 'be', 'Салазіе'),
(298518225, 3876861, 'be', 'Сен-П’ер'),
(298518302, 3876862, 'be', 'Сен-Філіп'),
(298518379, 3876863, 'be', 'Сен-Поль'),
(298518456, 3876864, 'be', 'Сэн-Люі'),
(298518533, 3876865, 'be', 'Сен-Лё'),
(298518610, 3876866, 'be', 'Сен-Жозэф'),
(298519072, 3876872, 'be', 'Сэнт-Сюзана'),
(298519149, 3876873, 'be', 'Саинте-Росе'),
(298519226, 3876874, 'be', 'Сэнт-Мары'),
(298519534, 3876878, 'be', 'Сен-Дэні'),
(298519688, 3876880, 'be', 'Сен-Бенуа'),
(298519765, 3876881, 'be', 'Сэнт-Андрэ'),
(298522768, 3876920, 'be', 'Петите-Иле'),
(298525617, 3876957, 'be', 'Ле Тампон'),
(298527003, 3876975, 'be', 'Лес Авиронс'),
(298527619, 3876983, 'be', 'Ле Порт'),
(298531161, 3877029, 'be', 'Ла Поссессион'),
(298531392, 3877032, 'be', 'Ла Плаине-дес-Палмистес'),
(298532316, 3877044, 'be', 'Ла-Марэ'),
(298536705, 3877101, 'be', 'Л''Етанг-Сале'),
(298537090, 3877106, 'be', 'Антрэ-дэ'),
(298538091, 3877119, 'be', 'Цилаос'),
(298539092, 3877132, 'be', 'Бюстгальтары-Панон'),
(298540170, 3877146, 'be', 'Бэтлеем'),
(298543327, 3877187, 'be', 'Цхаррие'),
(298548255, 3877251, 'be', 'Эрмітаж'),
(298552798, 3877310, 'be', 'Цоцатре'),
(298555724, 3877348, 'be', 'Боис Бланц');

SET FOREIGN_KEY_CHECKS=1;
