SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'ru', 'Сеул'),
('KR-26', 'ru', 'Пусан'),
('KR-27', 'ru', 'Тэгу'),
('KR-28', 'ru', 'Инчхон'),
('KR-29', 'ru', 'Кванджу'),
('KR-30', 'ru', 'Тэджон'),
('KR-31', 'ru', 'Ульсан'),
('KR-41', 'ru', 'Кёнгидо'),
('KR-42', 'ru', 'Канвондо'),
('KR-43', 'ru', 'Чхунчхон-Пукто'),
('KR-44', 'ru', 'Чхунчхон-Намдо'),
('KR-45', 'ru', 'Чолла-Пукто'),
('KR-46', 'ru', 'Чолла-Намдо'),
('KR-47', 'ru', 'Кёнсан-Пукто'),
('KR-48', 'ru', 'Кёнсан-Намдо'),
('KR-49', 'ru', 'Чеджудо'),
('KR-50', 'ru', 'Седжон');

SET FOREIGN_KEY_CHECKS=1;
