SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'sr', 'Аруша'),
('TZ-02', 'sr', 'Дар ес Салам'),
('TZ-03', 'sr', 'Додома'),
('TZ-04', 'sr', 'Иринга'),
('TZ-05', 'sr', 'Кагера'),
('TZ-06', 'sr', 'Пемба север'),
('TZ-07', 'sr', 'Занзибар север'),
('TZ-08', 'sr', 'Кигома'),
('TZ-09', 'sr', 'Килиманџаро'),
('TZ-10', 'sr', 'Пемба југ'),
('TZ-11', 'sr', 'Занзибар центар/југ'),
('TZ-12', 'sr', 'Линди'),
('TZ-13', 'sr', 'Мара'),
('TZ-14', 'sr', 'Мбеја'),
('TZ-15', 'sr', 'Занзибар град/запад'),
('TZ-16', 'sr', 'Морогоро'),
('TZ-17', 'sr', 'Мтвара'),
('TZ-18', 'sr', 'Мванза'),
('TZ-19', 'sr', 'Пвани'),
('TZ-20', 'sr', 'Руква'),
('TZ-21', 'sr', 'Рувума'),
('TZ-22', 'sr', 'Шињанга'),
('TZ-23', 'sr', 'Сингида'),
('TZ-24', 'sr', 'Табора'),
('TZ-25', 'sr', 'Танга'),
('TZ-26', 'sr', 'Мањара'),
('TZ-27', 'sr', 'Геита Регион'),
('TZ-28', 'sr', 'Катави Регион'),
('TZ-29', 'sr', 'Њомбе Регион'),
('TZ-30', 'sr', 'Симииу Регион'),
('TZ-31', 'sr', 'Сонгве');

SET FOREIGN_KEY_CHECKS=1;
