SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'bn', 'সিউল'),
('KR-26', 'bn', 'বুসান'),
('KR-27', 'bn', 'দায়েগু'),
('KR-28', 'bn', 'ইনচিয়ন'),
('KR-29', 'bn', 'গোয়াংজু'),
('KR-30', 'bn', 'দাইজিয়ন'),
('KR-31', 'bn', 'উলসান'),
('KR-41', 'bn', 'গিওংগি-ডো'),
('KR-42', 'bn', 'গ্যাংওয়ন-ডো'),
('KR-43', 'bn', 'উত্তর চুংচেয়ং'),
('KR-44', 'bn', 'চুংচেয়ংনাম-ডো'),
('KR-45', 'bn', 'জিওলাবুক-ডো'),
('KR-46', 'bn', 'জিওলানাম-ডো'),
('KR-47', 'bn', 'গিওংসাংবুক-ডো'),
('KR-48', 'bn', 'গিওংসাংনাম-ডো'),
('KR-49', 'bn', 'জেজু-ডো'),
('KR-50', 'bn', 'সেজং-সি');

SET FOREIGN_KEY_CHECKS=1;
