SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072099, 52885, 'ja', 'ビジャ・ラス・エストレージャス'),
(4072176, 52886, 'ja', 'デイビス駅'),
(4072253, 52887, 'ja', 'ベルナルド・オヒギンズ・リケルメ基地大将'),
(4072330, 52888, 'ja', '昭和基地'),
(4072407, 52889, 'ja', 'チャンボゴ駅'),
(4072484, 52890, 'ja', '早苗四丁目駅'),
(4072561, 52891, 'ja', '秦嶺駅'),
(4072638, 52892, 'ja', '中山基地'),
(4072715, 52893, 'ja', 'モーソン駅'),
(4072946, 52896, 'ja', 'プログレスステーション'),
(4073177, 52899, 'ja', 'ノヴォラザレフスカヤ駅'),
(4073331, 52901, 'ja', 'ミールヌイ');

SET FOREIGN_KEY_CHECKS=1;
