SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'he', 'מחוז ויניצה'),
('UA-07', 'he', 'מחוז ווהלין'),
('UA-09', 'he', 'מחוז לוהנסק'),
('UA-12', 'he', 'דנפרופטרובסק'),
('UA-14', 'he', 'מחוז דונצק'),
('UA-18', 'he', 'מחוז ז''יטומיר'),
('UA-21', 'he', 'זקרפטיה'),
('UA-23', 'he', 'זפורוז''יה'),
('UA-26', 'he', 'מחוז איוואנו-פרנקיבסק'),
('UA-30', 'he', 'מיסטו קייב'),
('UA-32', 'he', 'מחוז קייב'),
('UA-35', 'he', 'מחוז קירובוגרד'),
('UA-40', 'he', 'עיר סבסטופול'),
('UA-43', 'he', 'הרפובליקה האוטונומית של קרים'),
('UA-46', 'he', 'מחוז לבוב'),
('UA-48', 'he', 'מחוז מיקולאייב'),
('UA-51', 'he', 'מחוז אודסה'),
('UA-53', 'he', 'פולטבה'),
('UA-56', 'he', 'רובנו'),
('UA-59', 'he', 'מחוז סומי'),
('UA-61', 'he', 'מחוז טרנופול'),
('UA-63', 'he', 'מחוז חרקוב'),
('UA-65', 'he', 'מחוז חרסון'),
('UA-68', 'he', 'מחוז חמלניצקי'),
('UA-71', 'he', 'מחוז צ''רקאסי'),
('UA-74', 'he', 'מחוז צ''רניהיב'),
('UA-77', 'he', 'מחוז צ''רנוביץ');

SET FOREIGN_KEY_CHECKS=1;
