SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197189, 405159, 'he', 'טה טאוטואה'),
(31197266, 405160, 'he', 'ֳמֳכַ'),
(31197343, 405161, 'he', 'וייפה'),
(31197420, 405162, 'he', 'טוקאו'),
(31197574, 405164, 'he', 'טֶנגַטַנגִ וִללַגֶ'),
(31197728, 405166, 'he', 'טַֻהֻנֻ'),
(31198190, 405172, 'he', 'נגטיארואה'),
(31198729, 405179, 'he', 'אוורואה'),
(31198806, 405180, 'he', 'ַרֻטַנגַ'),
(31198960, 405182, 'he', 'ארורה'),
(31199037, 405183, 'he', 'ַמֻרִ'),
(31199114, 405184, 'he', 'פַלמֶרסטֳן'),
(31199653, 405191, 'he', 'טַֻטֻ'),
(31199807, 405193, 'he', 'נִכַֻפַרַ'),
(31199884, 405194, 'he', 'רֶֻרֶֻ'),
(31200346, 405200, 'he', 'מנגרי'),
(31200423, 405201, 'he', 'מֳטֻ כֳֶ'),
(31200500, 405202, 'he', 'מֳטֳ כַוַטַ'),
(31200654, 405204, 'he', 'מטרה'),
(31200962, 405208, 'he', 'אוריה');

SET FOREIGN_KEY_CHECKS=1;
