SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'bn', 'সালতা প্রদেশ'),
('AR-B', 'bn', 'বুয়েনোস আইরেস প্রদেশ'),
('AR-C', 'bn', 'বুয়েনোস আইরেস F.D.'),
('AR-D', 'bn', 'সান লুইস প্রদেশ'),
('AR-E', 'bn', 'এন্ত্রে রিও প্রদেশ'),
('AR-F', 'bn', 'লা রিওজা প্রদেশ'),
('AR-G', 'bn', 'সান্তিয়াগো দেল এস্তেরো প্রদেশ'),
('AR-H', 'bn', 'ক্যাকো প্রদেশ'),
('AR-J', 'bn', 'সান হুয়ান প্রদেশ'),
('AR-K', 'bn', 'কাতামারকা প্রদেশ'),
('AR-L', 'bn', 'লা পাম্পা প্রদেশ'),
('AR-M', 'bn', 'মেন্ডোজা প্রদেশ'),
('AR-N', 'bn', 'মিশনেস প্রদেশ'),
('AR-P', 'bn', 'ফারমোসা প্রদেশ'),
('AR-Q', 'bn', 'নিউকুয়েন প্রদেশ'),
('AR-R', 'bn', 'রিও নেগ্রো প্রদেশ'),
('AR-S', 'bn', 'সয়া স্যান্টা ফে প্রদেশ'),
('AR-T', 'bn', 'তুকুমান প্রদেশ'),
('AR-U', 'bn', 'চুবুট প্রদেশ'),
('AR-V', 'bn', 'টিয়েরা দেল ফুয়েগোঁ'),
('AR-W', 'bn', 'কারিয়েন্তেস'),
('AR-X', 'bn', 'কর্ডোবা প্রদেশ'),
('AR-Y', 'bn', 'জুজুয় প্রদেশ'),
('AR-Z', 'bn', 'স্যান্টা ক্রুয প্রদেশ');

SET FOREIGN_KEY_CHECKS=1;
