SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GY-BA', 'ka', 'ბარიმა-ვაინის რეგიონი'),
('GY-CU', 'ka', 'კუუნი-მაზარუნის რეგიონი'),
('GY-DE', 'ka', 'დემერარა-მაჰაიკა'),
('GY-EB', 'ka', 'აღმოსავლეთ ბერბიცე-კორენტინის რეგიონი'),
('GY-ES', 'ka', 'ესეკიბოს კუნძულები-დასავლეთ დემერარა რეგიონი'),
('GY-MA', 'ka', 'მაჰაიკა-ბერბიცეს რეგიონი'),
('GY-PM', 'ka', 'პომერუნ-სუპენამის რეგიონი'),
('GY-PT', 'ka', 'პოტარო-სიპარუნის რეგიონი'),
('GY-UD', 'ka', 'ზემო დემერარა-ბერბიცე რეგიონი'),
('GY-UT', 'ka', 'ზემო ტაკუტუ-ზემო ესეკიბოს რეგიონი');

SET FOREIGN_KEY_CHECKS=1;
