SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'sr', 'Загребачка жупанија'),
('HR-02', 'sr', 'Крапинско-загорска жупанија'),
('HR-03', 'sr', 'Сисачко-мославачка жупанија'),
('HR-04', 'sr', 'Карловачка жупанија'),
('HR-05', 'sr', 'Вараждинска жупанија'),
('HR-06', 'sr', 'Копривничко-крижевачка жупанија'),
('HR-07', 'sr', 'Бјеловарско-билогорска жупанија'),
('HR-08', 'sr', 'Приморско-горанска жупанија'),
('HR-09', 'sr', 'Личко-сењска жупанија'),
('HR-10', 'sr', 'Вировитичко-подравска жупанија'),
('HR-11', 'sr', 'Пожешко-славонска жупанија'),
('HR-12', 'sr', 'Бродско-посавска жупанија'),
('HR-13', 'sr', 'Задарска жупанија'),
('HR-14', 'sr', 'Осјечко-барањска жупанија'),
('HR-15', 'sr', 'Шибенско-книнска жупанија'),
('HR-16', 'sr', 'Вуковарско-сремска жупанија'),
('HR-17', 'sr', 'Сплитско-далматинска жупанија'),
('HR-18', 'sr', 'Истарска жупанија'),
('HR-19', 'sr', 'Дубровачко-неретванска жупанија'),
('HR-20', 'sr', 'Међимурска жупанија'),
('HR-21', 'sr', 'Град Загреб');

SET FOREIGN_KEY_CHECKS=1;
