SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025745, 3117218, 'ko', '네이비힐 빌리지'),
(240025822, 3117219, 'ko', '두기 빌라게'),
(240025976, 3117221, 'ko', '산 비센테 빌리지'),
(240026053, 3117222, 'ko', '파간 빌라게'),
(240026130, 3117223, 'ko', '시나파로 빌라게'),
(240026207, 3117224, 'ko', '송송'),
(240026284, 3117225, 'ko', '타나팍 빌라게'),
(240026438, 3117227, 'ko', '가라판 마을'),
(240026592, 3117229, 'ko', '산 안토니오 빌라게'),
(240026746, 3117231, 'ko', '산 조세 빌라게'),
(240026823, 3117232, 'ko', '수수페 빌라게'),
(240027054, 3117235, 'ko', '사이판'),
(240027131, 3117236, 'ko', '캐피틀힐'),
(240027285, 3117238, 'ko', '푸에르토리코 마을'),
(240027901, 3117246, 'ko', '가라판');

SET FOREIGN_KEY_CHECKS=1;
