SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781321, 4607550, 'ne', 'वॆर्मॊंत्'),
(354782014, 4607559, 'ne', 'रॊसॆहल्ल्'),
(354782476, 4607565, 'ne', 'क़ुऎस्तॆल्लॆस्'),
(354782553, 4607566, 'ne', 'पॊर्त् ऎलिज़बॆथ्'),
(354782630, 4607567, 'ne', 'पॆरुविअन् वलॆ'),
(354783246, 4607575, 'ne', 'नयाँ मोन्ट्रोज'),
(354783323, 4607576, 'ne', 'मेसोपोटामिया'),
(354783477, 4607578, 'ne', 'लयॊउ'),
(354783554, 4607579, 'ne', 'किंग्सटाउन'),
(354783708, 4607581, 'ne', 'ग्रॆग्ग्स्'),
(354783785, 4607582, 'ne', 'जर्जटाउन'),
(354784093, 4607586, 'ne', 'फ़न्च्य्'),
(354784247, 4607588, 'ne', 'दॊवॆर्स्'),
(354784786, 4607595, 'ne', 'छतॆऔबॆलैर्'),
(354785017, 4607598, 'ne', 'चम्दॆन् पर्क्'),
(354785094, 4607599, 'ne', 'बेरुआस'),
(354785171, 4607600, 'ne', 'ब्रिघ्तॊन् विल्लगॆ'),
(354785248, 4607601, 'ne', 'बिअबॊउ'),
(354785402, 4607603, 'ne', 'बेल्मोन्ट'),
(354785479, 4607604, 'ne', 'बर्रॊउअल्लिऎ'),
(354785941, 4607610, 'ne', 'रॆदॆंप्तिऒन्'),
(354786172, 4607613, 'ne', 'चल्लिअक़ुअ'),
(354788559, 4607644, 'ne', 'ग्रंद् बॊइस्'),
(354788790, 4607647, 'ne', 'किन्ग्स् प्लॆअसुरॆ'),
(354789945, 4607662, 'ne', 'मित्रता'),
(354790099, 4607664, 'ne', 'पॆतित् बॊर्दॆल्'),
(354792794, 4607699, 'ne', 'हीरा'),
(354792871, 4607700, 'ne', 'फ़्रिऎंद्ल्य् विल्लगॆ'),
(354792948, 4607701, 'ne', 'पॆंनिस्तॊन्'),
(354793025, 4607702, 'ne', 'रिट्रीट');

SET FOREIGN_KEY_CHECKS=1;
