SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'uk', 'округ Осло'),
('NO-11', 'uk', 'Ругаланн'),
('NO-15', 'uk', 'Мере-ог-Ромсдал'),
('NO-18', 'uk', 'Нурланн'),
('NO-21', 'uk', 'Шпіцберген (Арктичний регіон)'),
('NO-22', 'uk', 'Ян-Майен (Арктичний регіон)'),
('NO-30', 'uk', 'Вікен'),
('NO-34', 'uk', 'Іннланнет'),
('NO-38', 'uk', 'Вестфолл-ог-Телемарк'),
('NO-42', 'uk', 'Агдер'),
('NO-46', 'uk', 'Вестланн'),
('NO-50', 'uk', 'Тренделаґ'),
('NO-54', 'uk', 'Трумс-ог-Фіннмарк');

SET FOREIGN_KEY_CHECKS=1;
