SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497657, 1668801, 'si', 'ටෝර්ටේවාල්'),
(128497811, 1668803, 'si', 'ශාන්ත සැම්ප්සන්'),
(128497888, 1668804, 'si', 'ශාන්ත පීටර් වරාය'),
(128497965, 1668805, 'si', 'ශාන්ත ඇන්'),
(128509669, 1668957, 'si', 'ලෙස් බයිසියර්ස්'),
(128512056, 1668988, 'si', 'ල''එරී'),
(128512133, 1668989, 'si', 'රොක් පොයිසන්'),
(128513904, 1669012, 'si', 'ශාන්ත ගැලවුම්කරුවා'),
(128516214, 1669042, 'si', 'ලා සෙන්ජරි'),
(128516753, 1669049, 'si', 'කස්ටෙග්නාටෝ'),
(128516830, 1669050, 'si', 'ශාන්ත ඔගස්ටින් වෙරළ'),
(128516984, 1669052, 'si', 'සාරුක්'),
(128517061, 1669053, 'si', 'කොස්ටමර්ටිනා'),
(128517523, 1669059, 'si', NULL),
(128517600, 1669060, 'si', 'ෆොරෙස්ට් පරිශ්'),
(128517677, 1669061, 'si', 'ශාන්ත පියරේ ඩු බොයිස් පල්ලිය');

SET FOREIGN_KEY_CHECKS=1;
