SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'kk', 'Благоевград'),
('BG-02', 'kk', 'Бургас'),
('BG-03', 'kk', 'Варна'),
('BG-04', 'kk', 'Veliko Tarnovo'),
('BG-05', 'kk', 'Vidin'),
('BG-06', 'kk', 'Врaca'),
('BG-07', 'kk', 'Габрово'),
('BG-08', 'kk', 'Добрич'),
('BG-09', 'kk', 'Кърджали'),
('BG-10', 'kk', 'Кюстендил'),
('BG-11', 'kk', 'Ловеч'),
('BG-12', 'kk', 'Монтана'),
('BG-13', 'kk', 'Пазарджик'),
('BG-14', 'kk', 'Перник'),
('BG-15', 'kk', 'Плевен'),
('BG-16', 'kk', 'Пловдив'),
('BG-17', 'kk', 'Разград'),
('BG-18', 'kk', 'Русе'),
('BG-19', 'kk', 'Силистра'),
('BG-20', 'kk', 'Сливен'),
('BG-21', 'kk', 'Смолян'),
('BG-22', 'kk', 'София-Capital'),
('BG-23', 'kk', 'София'),
('BG-24', 'kk', 'Стара Загора'),
('BG-25', 'kk', 'Търговище'),
('BG-26', 'kk', 'Хасково'),
('BG-27', 'kk', 'Шумен'),
('BG-28', 'kk', 'Yambol');

SET FOREIGN_KEY_CHECKS=1;
