SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'he', 'גוברנוראט דה תוניס'),
('TN-12', 'he', 'אריאנה'),
('TN-13', 'he', 'בן ערוס'),
('TN-14', 'he', 'מנובה'),
('TN-21', 'he', 'גוברנוראט דה נבאול'),
('TN-22', 'he', 'גוברנוראט דה זגואן'),
('TN-23', 'he', 'בנזרט'),
('TN-31', 'he', 'בז''ה'),
('TN-32', 'he', 'מחוז ג''נדובה'),
('TN-33', 'he', 'מחוז כף'),
('TN-34', 'he', 'גוברנוראט דה סיליאנה'),
('TN-41', 'he', 'קירואן'),
('TN-42', 'he', 'קסרין'),
('TN-43', 'he', 'מחוז סידי בוזיד'),
('TN-51', 'he', 'סוסה'),
('TN-52', 'he', 'גוברנוראט דה מונאסטיר'),
('TN-53', 'he', 'מהדיה'),
('TN-61', 'he', 'ספקס'),
('TN-71', 'he', 'גפסה'),
('TN-72', 'he', 'טוזור'),
('TN-73', 'he', 'קבילי'),
('TN-81', 'he', 'גאבס'),
('TN-82', 'he', 'מחוז מדנין'),
('TN-83', 'he', 'טאטאואין');

SET FOREIGN_KEY_CHECKS=1;
