SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(323167320, 4196979, 'dz', 'ཝིཊ་བི།'),
(323167551, 4196982, 'dz', 'ཀིའུ།'),
(323167705, 4196984, 'dz', 'ཀོཀ་བཱརན་ཁྲོམ་སྡེ།'),
(323167782, 4196985, 'dz', 'ཀོཀ་བཱརན་གྲུ་ཁ།'),
(323167936, 4196987, 'dz', 'ཀོཀ་བཱརན་གྲུ་ཁ།'),
(323168398, 4196993, 'dz', 'ཝེ་ལེནཌ།'),
(323169861, 4197012, 'dz', 'པཱམ་གྷོ་རོབ།'),
(323169938, 4197013, 'dz', 'པྲོ་ཝི་ཌེན་སི་ལེས།');

SET FOREIGN_KEY_CHECKS=1;
