SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799401, 1477915, 'he', 'זולה'),
(113804868, 1477986, 'he', 'סֶגהֶנֶיטִ'),
(113808256, 1478030, 'he', 'נפאסית'),
(113808487, 1478033, 'he', 'נַך''פַ'),
(113809334, 1478044, 'he', 'מאסאווה'),
(113810258, 1478056, 'he', 'מֶרסַ פַט''מַ'),
(113815417, 1478123, 'he', 'כִֶרֻ'),
(113815571, 1478125, 'he', 'קרן'),
(113818189, 1478159, 'he', 'הִמֳרַ'),
(113820191, 1478185, 'he', 'הַגַז'),
(113822039, 1478209, 'he', 'גהִנדַ''ֶ'),
(113825581, 1478255, 'he', 'ֶדד'),
(113827121, 1478275, 'he', 'דבַרוַ'),
(113828507, 1478293, 'he', 'דקמהרה'),
(113828584, 1478294, 'he', 'דֶהַלַך'' כֶבִר'),
(113834051, 1478365, 'he', 'בֶילֻל'),
(113835052, 1478378, 'he', 'בַרֶנטֻ'),
(113837208, 1478406, 'he', 'אסמרה'),
(113837439, 1478409, 'he', 'אסאב'),
(113838055, 1478417, 'he', 'ַרֶזַ'),
(113840981, 1478455, 'he', 'ַך''ֳרדַט'),
(113843830, 1478492, 'he', 'מנדפרה'),
(113845678, 1478516, 'he', 'עדי-קוואלה'),
(113845909, 1478519, 'he', 'ַדִ כֶיה'),
(113857613, 1478671, 'he', 'באדמה'),
(113903120, 1479262, 'he', 'מאי-מנע');

SET FOREIGN_KEY_CHECKS=1;
