SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939175, 1336873, 'ja', 'ゼーランディア'),
(102939252, 1336874, 'ja', 'ウィレムスタット'),
(102939406, 1336876, 'ja', 'ヴァイス'),
(102939945, 1336883, 'ja', 'サンタローザ'),
(102940253, 1336887, 'ja', 'サバナ・ウェストプント'),
(102940330, 1336888, 'ja', 'ローゼンダール'),
(102940407, 1336889, 'ja', 'ロス・ランチトス'),
(102940484, 1336890, 'ja', 'パレラ'),
(102940561, 1336891, 'ja', 'ニューポート'),
(102940715, 1336893, 'ja', 'ラグン'),
(102940946, 1336896, 'ja', 'カス チキテゥ'),
(102941023, 1336897, 'ja', 'ジュリアナドルプ'),
(102941100, 1336898, 'ja', 'ジャンウェ'),
(102941177, 1336899, 'ja', 'ヤン・ティエル'),
(102941331, 1336901, 'ja', 'グルート・クワルティア'),
(102941485, 1336903, 'ja', 'フォルテゥナ アボウ'),
(102941562, 1336904, 'ja', 'エマスタッド'),
(102941716, 1336906, 'ja', 'ソト'),
(102941793, 1336907, 'ja', 'ドープ・シント・ヴィレブロドゥス'),
(102941947, 1336909, 'ja', 'デ ホオプ'),
(102942024, 1336910, 'ja', 'ブエナビスタ'),
(102942101, 1336911, 'ja', 'ブリエヹンガテ'),
(102942409, 1336915, 'ja', 'セントミシェル'),
(102942486, 1336916, 'ja', 'サンタ カテハリナ'),
(102942640, 1336918, 'ja', 'グローテ ベルグ'),
(102942871, 1336921, 'ja', 'バンダリバ'),
(102942948, 1336922, 'ja', 'バンダボウ');

SET FOREIGN_KEY_CHECKS=1;
