SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'hy', 'Ալանդյան կղզիների լանդսկապետ'),
('FI-02', 'hy', 'Հարավային Կարելիա'),
('FI-03', 'hy', 'Էտելա-Պոհյանմաա'),
('FI-04', 'hy', 'Հարավային Սավո'),
('FI-05', 'hy', 'Կաինուու'),
('FI-06', 'hy', 'Կանտա-Խյամե'),
('FI-07', 'hy', 'Կենտրոնական Օստրոբոտնիա'),
('FI-08', 'hy', 'Կեսկի-Սուոմի'),
('FI-09', 'hy', 'Կիմենլաակսո'),
('FI-10', 'hy', 'Լապլանդիա'),
('FI-11', 'hy', 'Պիրկանմաա'),
('FI-12', 'hy', 'Պոհջանմաա'),
('FI-13', 'hy', 'Հյուսիսային Կարելիա'),
('FI-14', 'hy', 'Հյուսիսային Օստրոբոտնիա'),
('FI-15', 'hy', 'Հյուսիսային Սավո'),
('FI-16', 'hy', 'Պյայատ-Հյամե'),
('FI-17', 'hy', 'Սատակունա'),
('FI-18', 'hy', 'Ուուսիմաա'),
('FI-19', 'hy', 'Վարսինայս-Սուոմի');

SET FOREIGN_KEY_CHECKS=1;
