SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939147, 1336873, 'ar', 'زيلانديا'),
(102939224, 1336874, 'ar', 'ويلمستاد'),
(102939378, 1336876, 'ar', 'فايس'),
(102939917, 1336883, 'ar', 'سانتا روزا'),
(102940225, 1336887, 'ar', 'سابانا ويستبونت'),
(102940302, 1336888, 'ar', 'روسيندال'),
(102940379, 1336889, 'ar', 'رانشو'),
(102940456, 1336890, 'ar', 'باريرا'),
(102940533, 1336891, 'ar', 'نيوبورت'),
(102940687, 1336893, 'ar', 'لَگُن'),
(102940918, 1336896, 'ar', 'كَس كهِكِتُ'),
(102940995, 1336897, 'ar', 'جوليانادورب'),
(102941072, 1336898, 'ar', 'جانوي'),
(102941149, 1336899, 'ar', 'جان ثيل'),
(102941303, 1336901, 'ar', 'جروت كوارتير'),
(102941457, 1336903, 'ar', 'فورتونا ابو'),
(102941534, 1336904, 'ar', 'ِممَستَد'),
(102941688, 1336906, 'ar', 'دورب سوتو'),
(102941765, 1336907, 'ar', 'دورب سينت ويليبروردوس'),
(102941919, 1336909, 'ar', 'دي هوب'),
(102941996, 1336910, 'ar', 'بوينا فيستا'),
(102942073, 1336911, 'ar', 'بريفنجات'),
(102942381, 1336915, 'ar', 'سانت ميشيل'),
(102942458, 1336916, 'ar', 'سَنتَ كَتهَرِنَ'),
(102942612, 1336918, 'ar', 'غروت بيرج'),
(102942843, 1336921, 'ar', 'بَندَرِبَ'),
(102942920, 1336922, 'ar', 'باندابو');

SET FOREIGN_KEY_CHECKS=1;
