SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'he', 'דיסטריט ד וייראו'),
('PT-02', 'he', 'בז''ה'),
('PT-03', 'he', 'דיסטריטו דה בראגה'),
('PT-04', 'he', 'דיסטריטו דה בראגנקה'),
('PT-05', 'he', 'דיסטריט ד קסטלו ברנקו'),
('PT-06', 'he', 'דיסטריט ד קוימברה'),
('PT-07', 'he', 'דיסטריטו דה אבורה'),
('PT-08', 'he', 'פארו'),
('PT-09', 'he', 'מחוז גווארדה'),
('PT-10', 'he', 'דיסטריטו דה ליריה'),
('PT-11', 'he', 'ליסבון'),
('PT-12', 'he', 'דיסטריטו דה פורטלגרה'),
('PT-13', 'he', 'מחוז פורטו'),
('PT-14', 'he', 'סנטרם'),
('PT-15', 'he', 'דיסטריטו דה סטובל'),
('PT-16', 'he', 'דיסטריט ד וינה דו קסטלו'),
('PT-17', 'he', 'דיסטריט ד וילה ריאל'),
('PT-18', 'he', 'דיסטריטו דה ויסאו'),
('PT-20', 'he', 'האיים האזוריים'),
('PT-30', 'he', 'מדיירה');

SET FOREIGN_KEY_CHECKS=1;
