SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426071, 31508, 'ka', 'სოფელი ვესტ ენდი'),
(2426302, 31511, 'ka', 'ვალი'),
(2426379, 31512, 'ka', 'კვარტალი'),
(2426533, 31514, 'ka', 'ფარინგტონი'),
(2426687, 31516, 'ka', 'სტონი გრაუნდი'),
(2426764, 31517, 'ka', 'სამხრეთ ჰილის სოფელი'),
(2426918, 31519, 'ka', 'ქვიშიანი მიწის სოფელი'),
(2427072, 31521, 'ka', 'ჩრდილოეთი მხარე'),
(2427149, 31522, 'ka', 'ჩრდილოეთ ბორცვი'),
(2427688, 31529, 'ka', 'კუნძულის ნავსადგური'),
(2427765, 31530, 'ka', 'ჯორჯ ჰილი'),
(2427919, 31532, 'ka', 'ისტ-ენდის სოფელი'),
(2428304, 31537, 'ka', 'ბლაუინგ პოინტის სოფელი'),
(2428458, 31539, 'ka', 'სენდივილი');

SET FOREIGN_KEY_CHECKS=1;
