SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026657, 234113, 'kk', 'Жел жағы'),
(18026734, 234114, 'kk', 'Жоғарғы тозақ қақпасы'),
(18026811, 234115, 'kk', 'Тхе Левел'),
(18026965, 234117, 'kk', 'Де-Боттом'),
(18027042, 234118, 'kk', 'Сент-Джон пәтері'),
(18027196, 234120, 'kk', 'Ораньестад'),
(18027504, 234124, 'kk', 'Кралендейк'),
(18027812, 234128, 'kk', 'Дорп Тера Кора'),
(18027966, 234130, 'kk', 'Дорп Ринкон'),
(18028120, 234132, 'kk', 'Дорп Никибоко'),
(18028197, 234133, 'kk', 'Дорп Антриол'),
(18028274, 234134, 'kk', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
