SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'kk', 'Департаменто де Консепсион'),
('PY-10', 'kk', 'Департаменто дель-Альто Парана'),
('PY-11', 'kk', 'Орталық департаменты'),
('PY-12', 'kk', 'Департаменто де Неембуку'),
('PY-13', 'kk', 'Амамбай департаменты'),
('PY-14', 'kk', 'Канындейу'),
('PY-15', 'kk', 'Президенте Хайес'),
('PY-16', 'kk', 'Альто Парагвай'),
('PY-19', 'kk', 'Департаменто де Бокерон'),
('PY-2', 'kk', 'Сан-Педро облысы'),
('PY-3', 'kk', 'Кордильера департаменты'),
('PY-4', 'kk', 'Департаменто-дель-Гуайра'),
('PY-5', 'kk', 'Департаменто де Каагуасу'),
('PY-6', 'kk', 'Каазапа'),
('PY-7', 'kk', 'Итапуа'),
('PY-8', 'kk', 'Мисионес департаменты'),
('PY-9', 'kk', 'Департаменто де Парагвари'),
('PY-ASU', 'kk', 'Асунсьон');

SET FOREIGN_KEY_CHECKS=1;
