SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'mk', 'Мухафазат Абјан'),
('YE-AD', 'mk', 'Гувернерат број еден'),
('YE-AM', 'mk', 'Мухафазат Амран'),
('YE-BA', 'mk', 'албыдаʾ'),
('YE-DA', 'mk', 'Мухафазат ад Дали'),
('YE-DH', 'mk', 'дхмар'),
('YE-HD', 'mk', 'Гувернератот Хадрамаут'),
('YE-HJ', 'mk', 'Мухафазат Хаџа'),
('YE-HU', 'mk', 'Мухафазат ал Худајда'),
('YE-IB', 'mk', 'Ибб'),
('YE-JA', 'mk', 'Мухафазат ал Џаф'),
('YE-LA', 'mk', 'Мухафазат Лахиџ'),
('YE-MA', 'mk', 'Мухафазат Ма''риб'),
('YE-MR', 'mk', 'Ал Махра'),
('YE-MW', 'mk', 'Ал Махвит'),
('YE-RA', 'mk', 'Мухафазат Рајма'),
('YE-SA', 'mk', 'Аманат аласима'),
('YE-SD', 'mk', 'Мухафазат Са`дах'),
('YE-SH', 'mk', 'Шабва'),
('YE-SN', 'mk', 'Сана'),
('YE-SU', 'mk', 'Сокотра'),
('YE-TA', 'mk', 'Мухафазат Таиз');

SET FOREIGN_KEY_CHECKS=1;
