SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'el', 'Πιονγιάνγκ'),
('KP-02', 'el', 'Πιόνγαναμ-ντο'),
('KP-03', 'el', 'Πιόνγανμπουκ-ντο'),
('KP-04', 'el', 'Τζάγκανγκ-ντο'),
('KP-05', 'el', 'Χουάγχεναμ-ντο'),
('KP-06', 'el', 'Χουάγχεμπουκ-ντο'),
('KP-07', 'el', 'Γκάνγουον-ντο'),
('KP-08', 'el', 'Χάμγκιονγκναμ-ντο'),
('KP-09', 'el', 'Χάμγκιονγκμπουκ-ντο'),
('KP-10', 'el', 'Ριάνγκανγκ-ντο'),
('KP-13', 'el', 'Ράσον'),
('KP-14', 'el', 'Νάμπο'),
('KP-15', 'el', 'Καεσόνγ');

SET FOREIGN_KEY_CHECKS=1;
