SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CF-AC', 'bn', 'ওউহাম প্রশাসনিক অঞ্চল'),
('CF-BB', 'bn', 'বামিঙ্গুই-ব্যাঙ্গোরান প্রশাসনিক অঞ্চল'),
('CF-BGF', 'bn', 'বাঙ্গুই'),
('CF-BK', 'bn', 'বাস্যি-কোতো প্রশাসনিক অঞ্চল'),
('CF-HK', 'bn', 'হাউতে-কোতো প্রশাসনিক অঞ্চল'),
('CF-HM', 'bn', 'হাাউত-ম্বমৌ প্রশাসনিক অঞ্চল'),
('CF-HS', 'bn', 'মেম্বার-কাদেই'),
('CF-KB', 'bn', 'নানা-গ্রেবিজি'),
('CF-KG', 'bn', 'কেমো প্রশাসনিক অঞ্চল'),
('CF-LB', 'bn', 'লোবায় প্রিফেকচার'),
('CF-MB', 'bn', 'ম্বমৌ প্রশাসনিক অঞ্চল'),
('CF-MP', 'bn', 'ওম্বেলা-ম''পোকো প্রশাসনিক অঞ্চল'),
('CF-NM', 'bn', 'নানা-মাম্বিরি প্রশাসনিক অঞ্চল'),
('CF-OP', 'bn', 'ওউহাম-পেন্ডে প্রশাসনিক অঞ্চল'),
('CF-SE', 'bn', 'সাঙ্ঘা-ম্বাইরি প্রশাসনিক অঞ্চল'),
('CF-UK', 'bn', 'ওউকা প্রশাসনিক অঞ্চল'),
('CF-VK', 'bn', 'ভাকাগা প্রশাসনিক অঞ্চল');

SET FOREIGN_KEY_CHECKS=1;
