SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'bg', 'Регион Сагаинг'),
('MM-02', 'bg', 'Регион Баго'),
('MM-03', 'bg', 'Регион Магуей'),
('MM-04', 'bg', 'Област Мандалай'),
('MM-05', 'bg', 'Регион Танинтарий'),
('MM-06', 'bg', 'Регион Янгон'),
('MM-07', 'bg', 'Аиярвади Регион'),
('MM-11', 'bg', 'Качин'),
('MM-12', 'bg', 'Щат Каях'),
('MM-13', 'bg', 'Държава Кайин'),
('MM-14', 'bg', 'Държава Чин'),
('MM-15', 'bg', 'Мон щат'),
('MM-16', 'bg', 'Щат Ракхайн'),
('MM-17', 'bg', 'Шан'),
('MM-18', 'bg', 'Най Пий Тау');

SET FOREIGN_KEY_CHECKS=1;
