SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954917, 4363051, 'th', 'หมู่บ้านทูมาซู'),
(335954994, 4363052, 'th', 'หมู่บ้านโทกะ'),
(335955071, 4363053, 'th', 'ตะนระเกฤิลละเก'),
(335955148, 4363054, 'th', 'หมู่บ้านเตโมตู'),
(335955302, 4363056, 'th', 'กุลิะฤิลละเก'),
(335955379, 4363057, 'th', 'หมู่บ้านอามาตูกุ'),
(335955456, 4363058, 'th', 'ฟูนาฟูตี'),
(335955533, 4363059, 'th', 'ะซะุฤิลละเก'),
(335955687, 4363061, 'th', 'นุกุะโลฟะ'),
(335955764, 4363062, 'th', 'เปเปซะละฤิลละเก'),
(335955841, 4363063, 'th', 'โลลุะ'),
(335955918, 4363064, 'th', 'หมู่บ้านเฮามา'),
(335955995, 4363065, 'th', 'โตเกละุ'),
(335956072, 4363066, 'th', 'เตะฤะฤิลละเก'),
(335956149, 4363067, 'th', 'เมะงฤิลละเก'),
(335956226, 4363068, 'th', 'โมตุโฟุะซโชโล'),
(335956303, 4363069, 'th', 'ซะฤะเฤฤิลละเก');

SET FOREIGN_KEY_CHECKS=1;
