SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'kk', 'Орхон облысы'),
('MN-037', 'kk', 'Дархан-Уул'),
('MN-039', 'kk', 'Хентий Аймаг'),
('MN-041', 'kk', 'Хөвсгөл облысы'),
('MN-043', 'kk', 'Ховда'),
('MN-046', 'kk', 'Увс аймағы'),
('MN-047', 'kk', 'Орталық Аймак'),
('MN-049', 'kk', 'Сэлэнгэ облысы'),
('MN-051', 'kk', 'Сухбаатар'),
('MN-053', 'kk', 'Өмнөговь облысы'),
('MN-055', 'kk', 'Өвөрхангай облысы'),
('MN-057', 'kk', 'Завхан аймағы'),
('MN-059', 'kk', 'Орта Говь облысы'),
('MN-061', 'kk', 'Дорнод'),
('MN-063', 'kk', 'Шығыс Говь облысы'),
('MN-064', 'kk', 'Гов''сумбер'),
('MN-065', 'kk', 'Говь Алтай аймағы'),
('MN-067', 'kk', 'Булған облысы'),
('MN-069', 'kk', 'Баянхөнгөр'),
('MN-071', 'kk', 'Баян-Өлгей аймағы'),
('MN-073', 'kk', 'Архангай облысы'),
('MN-1', 'kk', 'Ұланбатыр');

SET FOREIGN_KEY_CHECKS=1;
