SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'ka', 'ოსლოს ოლქი'),
('NO-11', 'ka', 'რუგალანი'),
('NO-15', 'ka', 'მიორე-ოგ-რუმსდალი'),
('NO-18', 'ka', 'ნურლანი'),
('NO-21', 'ka', 'სვალბარდი (არქტიკის რეგიონი)'),
('NO-22', 'ka', 'იან მაიენი (არქტიკის რეგიონი)'),
('NO-30', 'ka', 'ვიკენი'),
('NO-34', 'ka', 'ინლანდეტი'),
('NO-38', 'ka', 'ვესტფოლდი და ტელემარკი'),
('NO-42', 'ka', 'აგდერი'),
('NO-46', 'ka', 'ვესტლენდი'),
('NO-50', 'ka', 'ტრიონდელაგი'),
('NO-54', 'ka', 'ტრომსი და ფინმარკი');

SET FOREIGN_KEY_CHECKS=1;
