SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'am', 'አባይ ክልል'),
('KZ-11', 'am', 'አክሞላ'),
('KZ-15', 'am', 'አክቶበ'),
('KZ-19', 'am', 'አልማታ ኦብሊሲ'),
('KZ-23', 'am', 'አትራው ኦብሊሲ'),
('KZ-27', 'am', 'ምዕራብ ካዛኪስታን'),
('KZ-31', 'am', 'ዣምቢል'),
('KZ-33', 'am', 'ጀቲሱ ክልል'),
('KZ-35', 'am', 'ካራጋንዳ'),
('KZ-39', 'am', 'ኮስታናይ'),
('KZ-43', 'am', 'ክይዚሎርዳ'),
('KZ-47', 'am', 'ማንግስታው'),
('KZ-55', 'am', 'ፓቭሎዳር ክልል'),
('KZ-59', 'am', 'ሰሜን ካዛኪስታን'),
('KZ-61', 'am', 'ቱርክስታን'),
('KZ-62', 'am', 'ኡሊታው ክልል'),
('KZ-63', 'am', 'ምሥራቅ ካዛኪስታን'),
('KZ-71', 'am', 'አስታና'),
('KZ-75', 'am', 'አልማታ'),
('KZ-79', 'am', 'ሽምኬንት');

SET FOREIGN_KEY_CHECKS=1;
