SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954885, 4363051, 'km', 'ភូមិទួលទំពូង'),
(335954962, 4363052, 'km', 'អ៊ីតូហ្គាវ៉ា'),
(335955039, 4363053, 'km', 'ភូមិ តារាក'),
(335955116, 4363054, 'km', 'ភូមិតេម៉ូទូ'),
(335955270, 4363056, 'km', 'ភូមិគូលី'),
(335955347, 4363057, 'km', NULL),
(335955424, 4363058, 'km', 'ហ្វូណាហ្វូទី'),
(335955501, 4363059, 'km', NULL),
(335955655, 4363061, 'km', NULL),
(335955732, 4363062, 'km', NULL),
(335955809, 4363063, 'km', 'ភូមិលូលូ'),
(335955886, 4363064, 'km', 'ភូមិហ៊ូម៉ា'),
(335955963, 4363065, 'km', NULL),
(335956040, 4363066, 'km', 'ភូមិទេវ'),
(335956117, 4363067, 'km', 'ភូមិមៀង'),
(335956194, 4363068, 'km', 'សាលាមត្តេយ្យ'),
(335956271, 4363069, 'km', 'ភូមិសាវ');

SET FOREIGN_KEY_CHECKS=1;
