SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'kk', 'Илхас де Барлавенто'),
('CV-BR', 'kk', 'Консельхо да Брава'),
('CV-BV', 'kk', NULL),
('CV-CA', 'kk', 'Консельо де Санта Катарина'),
('CV-CF', 'kk', NULL),
('CV-CR', 'kk', 'Консельо де Санта-Крус'),
('CV-MA', 'kk', 'Консельо до Майо'),
('CV-MO', 'kk', NULL),
('CV-PA', 'kk', 'Консельхо до Пол'),
('CV-PN', 'kk', 'Консельо до Порту-Ново'),
('CV-PR', 'kk', 'Консельхо да Прайа'),
('CV-RB', 'kk', 'Консельхо да Рибейра Брава'),
('CV-RG', 'kk', 'Консельхо да Рибейра Гранде'),
('CV-RS', 'kk', 'Консельхо де Рибейра Гранде де Сантьяго'),
('CV-S', 'kk', 'Ильяс де Сотавенто'),
('CV-SD', 'kk', 'Консельо де Сан-Домингос'),
('CV-SF', 'kk', NULL),
('CV-SL', 'kk', 'Сал муниципалитеті'),
('CV-SM', 'kk', 'Консельо де Сан-Мигель'),
('CV-SO', 'kk', 'Сан-Луренко-дус-Оргаос'),
('CV-SS', 'kk', 'Консельо де Сан-Сальвадор-ду-Мундо'),
('CV-SV', 'kk', 'Консельо де Сан-Висенте'),
('CV-TA', 'kk', 'Консельо до Таррафаль'),
('CV-TS', 'kk', 'Консельо-ду Таррафаль-де-Сан-Николау');

SET FOREIGN_KEY_CHECKS=1;
