SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'sr', 'Дистрито Капитал'),
('VE-B', 'sr', 'Анзоатеги'),
('VE-C', 'sr', 'Апуре'),
('VE-D', 'sr', 'Арагва'),
('VE-E', 'sr', 'Баринас'),
('VE-F', 'sr', 'Боливар'),
('VE-G', 'sr', 'Карабобо'),
('VE-H', 'sr', 'Кохедес'),
('VE-I', 'sr', 'Фалкон'),
('VE-J', 'sr', 'Гварико'),
('VE-K', 'sr', 'Лара'),
('VE-L', 'sr', 'Мерида'),
('VE-M', 'sr', 'Миранда'),
('VE-N', 'sr', 'Монагас (држава Венецуеле)'),
('VE-O', 'sr', 'Нуева Еспарта'),
('VE-P', 'sr', 'Португеса'),
('VE-R', 'sr', 'Сукре'),
('VE-S', 'sr', 'Тачира'),
('VE-T', 'sr', 'Трухиљо'),
('VE-U', 'sr', 'Јаракуј'),
('VE-V', 'sr', 'Зулија'),
('VE-W', 'sr', 'Федерална територија'),
('VE-X', 'sr', 'Варгас'),
('VE-Y', 'sr', 'Делта Амакуро'),
('VE-Z', 'sr', 'Амазонас');

SET FOREIGN_KEY_CHECKS=1;
