SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'th', 'แคว้นวินนึตเซีย'),
('UA-07', 'th', 'แคว้นวอลึญ'),
('UA-09', 'th', 'แคว้นลูฮันสก์'),
('UA-12', 'th', 'แคว้นดนีปรอแปตร็อวสก์'),
('UA-14', 'th', 'แคว้นดอแนตสก์'),
('UA-18', 'th', 'แคว้นฌือตอมือร์'),
('UA-21', 'th', 'แคว้นซาการ์ปัจจา'),
('UA-23', 'th', 'แคว้นซาปอริฌเฌีย'),
('UA-26', 'th', 'แคว้นอีวานอ-ฟรันกิวสก์'),
('UA-30', 'th', 'มิสโต เคียฟ'),
('UA-32', 'th', 'แคว้นเคียฟ'),
('UA-35', 'th', 'แคว้นกีรอวอฮรัด'),
('UA-40', 'th', 'เมืองเซบาสโตโพล'),
('UA-43', 'th', 'สาธารณรัฐปกครองตนเองไครเมีย'),
('UA-46', 'th', 'แคว้นลวิว'),
('UA-48', 'th', 'แคว้นมือกอลายิว'),
('UA-51', 'th', 'แคว้นออแดซา'),
('UA-53', 'th', 'แคว้นปอลตาวา'),
('UA-56', 'th', 'แคว้นริวแน'),
('UA-59', 'th', 'แคว้นซูมือ'),
('UA-61', 'th', 'แคว้นแตร์นอปิล'),
('UA-63', 'th', 'แคว้นคาร์กิว'),
('UA-65', 'th', 'แคว้นแคร์ซอน'),
('UA-68', 'th', 'แคว้นคแมลนึตสกึย'),
('UA-71', 'th', 'แคว้นแชร์กาซือ'),
('UA-74', 'th', 'แคว้นแชร์นีฮิว'),
('UA-77', 'th', 'แคว้นแชร์นิวต์ซี');

SET FOREIGN_KEY_CHECKS=1;
