SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954922, 4363051, 'uk', 'Село Тумасове'),
(335954999, 4363052, 'uk', 'Ітогава'),
(335955076, 4363053, 'uk', 'Танраке Виллаге'),
(335955153, 4363054, 'uk', 'Село Темоту'),
(335955307, 4363056, 'uk', 'Кулиа Виллаге'),
(335955384, 4363057, 'uk', 'Село Аматуку'),
(335955461, 4363058, 'uk', 'Фунафуті'),
(335955538, 4363059, 'uk', 'Асау'),
(335955692, 4363061, 'uk', 'Нукуалофа'),
(335955769, 4363062, 'uk', 'Пепесала Виллаге'),
(335955846, 4363063, 'uk', 'Лолуа'),
(335955923, 4363064, 'uk', 'Хаума'),
(335956000, 4363065, 'uk', 'Токелау'),
(335956077, 4363066, 'uk', 'Теава Виллаге'),
(335956154, 4363067, 'uk', 'Меанг Виллаге'),
(335956231, 4363068, 'uk', 'Мотуфоуа Сцхоол'),
(335956308, 4363069, 'uk', 'Сававе Виллаге');

SET FOREIGN_KEY_CHECKS=1;
