SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269268, 3873627, 'tg', 'Тнгеронгер Хамлет'),
(298269422, 3873629, 'tg', 'Нгербецхед Хамлет'),
(298269653, 3873632, 'tg', 'Корор'),
(298269961, 3873636, 'tg', 'Идид Хамлет'),
(298270115, 3873638, 'tg', 'Нгерцхемаи Хамлет'),
(298270269, 3873640, 'tg', 'Улиманг'),
(298270962, 3873649, 'tg', 'Мекетии Хамлет'),
(298271039, 3873650, 'tg', 'Нгерекебесанг Хамлет'),
(298271116, 3873651, 'tg', 'Нгеркеаи'),
(298271424, 3873655, 'tg', 'Ангаур'),
(298271501, 3873656, 'tg', 'Мейунгс Гамлет'),
(298271578, 3873657, 'tg', 'Қишлоқи Мелекеок'),
(298271732, 3873659, 'tg', 'Нгерекламадел'),
(298271809, 3873660, 'tg', 'Иыебукел Хамлет'),
(298271886, 3873661, 'tg', 'Қишлоқи Имеонг'),
(298272194, 3873665, 'tg', 'Қишлоқи Нгчесар'),
(298272425, 3873668, 'tg', 'Нгерубесанг Хамлет'),
(298272656, 3873671, 'tg', 'Нгеркеаи'),
(298272887, 3873674, 'tg', 'Нгеркесеуаол Хамлет'),
(298273349, 3873680, 'tg', 'Менгеллан'),
(298273503, 3873682, 'tg', 'Штати Ангаур'),
(298273734, 3873685, 'tg', 'Қишлоқи Тоби'),
(298273811, 3873686, 'tg', 'Қишлоқи Сонсорол'),
(298273965, 3873688, 'tg', 'Каянгел'),
(298274042, 3873689, 'tg', 'Клоулклубед'),
(298274273, 3873692, 'tg', 'Нгеткиб'),
(298274350, 3873693, 'tg', 'Нгчемиангел'),
(298274427, 3873694, 'tg', 'Нгардмау'),
(298274581, 3873696, 'tg', 'Корор Тоун'),
(298274735, 3873698, 'tg', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
