SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'ne', 'अज़ुअय्'),
('EC-B', 'ne', 'बॊलिवर्'),
('EC-C', 'ne', 'चर्छि'),
('EC-D', 'ne', 'ओरेलाना'),
('EC-E', 'ne', 'ऎस्मॆरल्दस्'),
('EC-F', 'ne', 'क्यानार'),
('EC-G', 'ne', 'गुअयस्'),
('EC-H', 'ne', 'चिम्बोराजो'),
('EC-I', 'ne', 'इंबबुर'),
('EC-L', 'ne', 'लॊज'),
('EC-M', 'ne', 'मनबि'),
('EC-N', 'ne', 'नपॊ'),
('EC-O', 'ne', 'ऎल् ऒरॊ'),
('EC-P', 'ne', 'पिछिन्छ'),
('EC-R', 'ne', 'प्रोभिन्सिया डे लस रियोस'),
('EC-S', 'ne', 'मॊरॊन संतिअगॊ'),
('EC-SD', 'ne', 'संतॊ दॊमिन्गॊ दॆ लॊस् त्सछिलस्'),
('EC-SE', 'ne', 'संत ऎलॆन'),
('EC-T', 'ne', 'तुङ्गुरहुआ'),
('EC-U', 'ne', 'सुचुंबिऒस्'),
('EC-W', 'ne', 'फ्रोविञ्चिअ दे गलापगोस'),
('EC-X', 'ne', 'कोटोपाक्सी प्रान्त'),
('EC-Y', 'ne', 'पास्ताजा'),
('EC-Z', 'ne', 'ज़मॊर छिन्छिपॆ');

SET FOREIGN_KEY_CHECKS=1;
