SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027440, 1662695, 'am', 'ዊሊስ'),
(128027979, 1662702, 'am', 'ቪክቶሪያ'),
(128028133, 1662704, 'am', 'የላይኛው ዕንቁዎች'),
(128028210, 1662705, 'am', 'የላይኛው ላ ጣዕም'),
(128028287, 1662706, 'am', 'የላይኛው ላ ታንቴ'),
(128028441, 1662708, 'am', 'ህብረት መንደር'),
(128028903, 1662714, 'am', 'ቲቮሊ'),
(128030135, 1662730, 'am', 'ካሩተርስ'),
(128030905, 1662740, 'am', 'ቅዱስ ጊዮርጊስ'),
(128030982, 1662741, 'am', 'የቅዱስ ዳዊት'),
(128035217, 1662796, 'am', 'ክራቨን ተራራ'),
(128035602, 1662801, 'am', 'ሞርን ትራንኪል'),
(128039683, 1662854, 'am', 'ሂልስቦሮ'),
(128040376, 1662863, 'am', 'ግሬንቪል'),
(128040530, 1662865, 'am', 'ግራንድ ሮይ'),
(128040992, 1662871, 'am', 'ጉያቬ');

SET FOREIGN_KEY_CHECKS=1;
