SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'ka', 'ვენესუელის ფედერალური ოლქი'),
('VE-B', 'ka', 'ანსოატეგი'),
('VE-C', 'ka', 'აპურეს შტატი'),
('VE-D', 'ka', 'არაგუის შტატი'),
('VE-E', 'ka', 'ბარინასი'),
('VE-F', 'ka', 'ბოლივარი'),
('VE-G', 'ka', 'კარაბობო'),
('VE-H', 'ka', 'კოხედესი'),
('VE-I', 'ka', 'ფალკონი'),
('VE-J', 'ka', 'გუარიკოს'),
('VE-K', 'ka', 'ლარას'),
('VE-L', 'ka', 'მერიდის'),
('VE-M', 'ka', 'მირანდას'),
('VE-N', 'ka', 'მონაგასის შტატი'),
('VE-O', 'ka', 'ნუევა-ესპარტა'),
('VE-P', 'ka', 'პორტუგესის შტატი'),
('VE-R', 'ka', 'სუკრეს შტატი'),
('VE-S', 'ka', 'ტაჩირის შტატი'),
('VE-T', 'ka', 'ტრუხილიოს შტატი'),
('VE-U', 'ka', 'იარაკუი'),
('VE-V', 'ka', 'სულიას შტატი'),
('VE-W', 'ka', 'ფედერალური სამფლობელოები'),
('VE-X', 'ka', 'ვარგასის შტატი'),
('VE-Y', 'ka', 'დელტა-ამაკურო'),
('VE-Z', 'ka', 'ამასონასი');

SET FOREIGN_KEY_CHECKS=1;
