SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574841, 3020453, 'ky', 'Сент-Джеймс'),
(232575149, 3020457, 'ky', 'Маригот'),
(232575303, 3020459, 'ky', 'Цул-де-Сац'),
(232575380, 3020460, 'ky', 'Ориент Булуңу'),
(232576304, 3020472, 'ky', 'Поло Индастриале'),
(232576458, 3020474, 'ky', 'Эсперанс'),
(232576535, 3020475, 'ky', 'Жаз'),
(232576689, 3020477, 'ky', 'Белл Плейн'),
(232576843, 3020479, 'ky', 'Ла Самана'),
(232577074, 3020482, 'ky', 'Норман'),
(232577305, 3020485, 'ky', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
