SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024899, 3117207, 'ky', 'Тайпа'),
(240024976, 3117208, 'ky', 'Макао'),
(240025053, 3117209, 'ky', 'Лай Чи Ван'),
(240025130, 3117210, 'ky', 'хеи сха'),
(240025207, 3117211, 'ky', 'лу хуан'),
(240025284, 3117212, 'ky', 'зхуо йиа цун'),
(240025361, 3117213, 'ky', 'йиу ао'),
(240025438, 3117214, 'ky', 'Котай'),
(240025515, 3117215, 'ky', 'Се');

SET FOREIGN_KEY_CHECKS=1;
