SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'mn', 'Дистрито Капитал'),
('VE-B', 'mn', 'Анзоатегуи'),
('VE-C', 'mn', 'Эстадо Апуре'),
('VE-D', 'mn', 'Эстадо Арагуа'),
('VE-E', 'mn', 'Эстадо Баринас'),
('VE-F', 'mn', 'Эстадо Боливар'),
('VE-G', 'mn', 'Эстадо Карабобо'),
('VE-H', 'mn', 'Эстадо Кожедес'),
('VE-I', 'mn', 'Эстадо Фалкон'),
('VE-J', 'mn', 'Эстадо Гуарико'),
('VE-K', 'mn', 'Эстадо Лара'),
('VE-L', 'mn', 'Эстадо Мерида'),
('VE-M', 'mn', 'Миранда'),
('VE-N', 'mn', 'Эстадо Монагас'),
('VE-O', 'mn', 'Нуева Еспарта'),
('VE-P', 'mn', 'Португуеса'),
('VE-R', 'mn', 'Эстадо Сукре'),
('VE-S', 'mn', 'Тацхира'),
('VE-T', 'mn', 'Эстадо Трухильо'),
('VE-U', 'mn', 'Ыарацуы'),
('VE-V', 'mn', 'Зулиа'),
('VE-W', 'mn', NULL),
('VE-X', 'mn', 'Эстадо Ла Гуайра'),
('VE-Y', 'mn', 'Делта Амацуро'),
('VE-Z', 'mn', 'Амазонас');

SET FOREIGN_KEY_CHECKS=1;
