SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'bg', 'Орхон'),
('MN-037', 'bg', 'Дархан Ул'),
('MN-039', 'bg', 'Хентий'),
('MN-041', 'bg', 'Хьовсгьол'),
('MN-043', 'bg', 'Ховд'),
('MN-046', 'bg', 'Увс'),
('MN-047', 'bg', 'Тьов'),
('MN-049', 'bg', 'Селенге'),
('MN-051', 'bg', 'Сухе Батор'),
('MN-053', 'bg', 'Йомньо Гови'),
('MN-055', 'bg', 'Йовьорхангай'),
('MN-057', 'bg', 'Завхан'),
('MN-059', 'bg', 'Дунд Гови'),
('MN-061', 'bg', 'Дорнод'),
('MN-063', 'bg', 'Дорно Гови'),
('MN-064', 'bg', 'Гови Сумбер'),
('MN-065', 'bg', 'Гови Алтай'),
('MN-067', 'bg', 'Булган'),
('MN-069', 'bg', 'Баянхонгор'),
('MN-071', 'bg', 'Баян Йолгий'),
('MN-073', 'bg', 'Архангай'),
('MN-1', 'bg', 'Улаанбаатар');

SET FOREIGN_KEY_CHECKS=1;
