SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ja', 'ザグレブ県'),
('HR-02', 'ja', 'クラピナ＝ザゴリェ県'),
('HR-03', 'ja', 'シサク＝モスラヴィナ県'),
('HR-04', 'ja', 'カルロヴァツ県'),
('HR-05', 'ja', 'ヴァラジュディン県'),
('HR-06', 'ja', 'コプリヴニカ＝クリジェヴツィ県'),
('HR-07', 'ja', 'ビェロヴァル＝ビロゴラ県'),
('HR-08', 'ja', 'プリモルジェ＝ゴルスキ・コタル県'),
('HR-09', 'ja', 'リカ＝セニュ県'),
('HR-10', 'ja', 'ヴィロヴィティツァ＝ポドラヴィナ県'),
('HR-11', 'ja', 'ポジェガ＝スラヴォニア県'),
('HR-12', 'ja', 'ブロド＝ポサヴィナ県'),
('HR-13', 'ja', 'ザダル県'),
('HR-14', 'ja', 'オシエク＝バランニャ県'),
('HR-15', 'ja', 'シベニク＝クニン県'),
('HR-16', 'ja', 'ヴコヴァル＝スリイェム県'),
('HR-17', 'ja', 'スプリット＝ダルマチア県'),
('HR-18', 'ja', 'イストリア県'),
('HR-19', 'ja', 'ドゥブロヴニク＝ネレトヴァ県'),
('HR-20', 'ja', 'メジムレ県'),
('HR-21', 'ja', 'ザグレブ');

SET FOREIGN_KEY_CHECKS=1;
