SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UY-AR', 'mk', 'Артигас'),
('UY-CA', 'mk', 'Канелонес'),
('UY-CL', 'mk', 'Серо Ларго'),
('UY-CO', 'mk', 'Колонија'),
('UY-DU', 'mk', 'Дурасно'),
('UY-FD', 'mk', 'Флорида'),
('UY-FS', 'mk', 'Флорес'),
('UY-LA', 'mk', 'Одделот на Лавалеја'),
('UY-MA', 'mk', 'Департман од Малдонадо'),
('UY-MO', 'mk', 'Одделот на Монтевидео'),
('UY-PA', 'mk', 'Департаменто Де Пејсанду'),
('UY-RN', 'mk', 'Департманот на Рио Негро'),
('UY-RO', 'mk', 'Департамент де Роча'),
('UY-RV', 'mk', 'Департаментот Ривера'),
('UY-SA', 'mk', 'Департамент де Салто'),
('UY-SJ', 'mk', 'Одделот на Сан Хозе'),
('UY-SO', 'mk', 'Департманто де Соријано'),
('UY-TA', 'mk', 'Одделот на Такуарембо'),
('UY-TT', 'mk', 'Департаменто Де Треинта и Трес');

SET FOREIGN_KEY_CHECKS=1;
