SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646017, 203196, 'am', 'ሲትራህ'),
(15646325, 203200, 'am', 'ሰነቢስ'),
(15647326, 203213, 'am', 'መዲነት ʿኢሰይ'),
(15648019, 203222, 'am', 'ጂድ ሃፍስ'),
(15648789, 203232, 'am', 'መዲነት ህኧመድ'),
(15649328, 203239, 'am', 'ደር ኩለይብ'),
(15651099, 203262, 'am', 'አል ሙሃርራቅ'),
(15651253, 203264, 'am', 'ማናማ'),
(15652177, 203276, 'am', 'አል ሃድድ'),
(15652639, 203282, 'am', 'አድ ዲራዝ'),
(15652947, 203286, 'am', 'አር ሪፋ');

SET FOREIGN_KEY_CHECKS=1;
