SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101498, 2040280, 'el', 'Σαντον'),
(157101806, 2040284, 'el', 'Ράνμπερν'),
(157101960, 2040286, 'el', 'Πορτ Σαιντ Μαρί'),
(157102037, 2040287, 'el', 'Πορτ Εριν'),
(157102114, 2040288, 'el', 'Πεελ'),
(157102191, 2040289, 'el', 'Πάτρικ'),
(157102268, 2040290, 'el', 'Ογχαν'),
(157102345, 2040291, 'el', 'Μαυγολδ'),
(157102422, 2040292, 'el', 'Λεζαϊρέ'),
(157102499, 2040293, 'el', 'Λαξευ'),
(157102576, 2040294, 'el', 'Μάικλ (οικισμός του Μαν)'),
(157102653, 2040295, 'el', 'Κερκ Μπράνταν'),
(157102730, 2040296, 'el', 'Τζούρμπι'),
(157102961, 2040299, 'el', 'Ντάγκλας'),
(157103269, 2040303, 'el', 'Κρόσμπι'),
(157103500, 2040306, 'el', 'Κόλμπι'),
(157103577, 2040307, 'el', 'Κάσλταουν'),
(157103654, 2040308, 'el', 'Μπριδε'),
(157103731, 2040309, 'el', 'Αλ Ασαλάχ'),
(157103885, 2040311, 'el', 'Μπαλαμπέγκ'),
(157103962, 2040312, 'el', 'Ανδρεας'),
(157104039, 2040313, 'el', 'Βαλλαύγη'),
(157104270, 2040316, 'el', 'Λιττλε Λονδον');

SET FOREIGN_KEY_CHECKS=1;
