SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072071, 52885, 'ar', 'فيلا لاس استريلاس'),
(4072148, 52886, 'ar', 'محطة ديفيس'),
(4072225, 52887, 'ar', 'قاعدة الجنرال برناردو أوهيغينز ريكيلم'),
(4072302, 52888, 'ar', 'محطة شوا'),
(4072379, 52889, 'ar', 'محطة جانج بوجو'),
(4072456, 52890, 'ar', 'محطة صنعاء الرابعة'),
(4072533, 52891, 'ar', 'قنلنج ستاشن'),
(4072610, 52892, 'ar', 'محطة زهونغشان'),
(4072687, 52893, 'ar', 'محطة ماوسون'),
(4072918, 52896, 'ar', 'محطة التقدم'),
(4073149, 52899, 'ar', 'محطة نوفولازاريفسكايا'),
(4073303, 52901, 'ar', 'محطة ميرني');

SET FOREIGN_KEY_CHECKS=1;
