SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642313, 2735615, 'km', NULL),
(210642390, 2735616, 'km', NULL),
(210642698, 2735620, 'km', NULL),
(210642929, 2735623, 'km', 'ឡាហូហ្គ'),
(210643391, 2735629, 'km', 'បូម៉ុន'),
(210644623, 2735645, 'km', 'ព្រះត្រីឯក'),
(210644777, 2735647, 'km', NULL),
(210644854, 2735648, 'km', NULL),
(210644931, 2735649, 'km', 'ហ្គ្រូវីល។'),
(210645008, 2735650, 'km', NULL),
(210645162, 2735652, 'km', NULL),
(210645239, 2735653, 'km', 'កូស្តាម៉ាទីណា'),
(210645316, 2735654, 'km', 'ដើមឈើអុកប្រាំ'),
(210645393, 2735655, 'km', 'ភូមិផ្លូវពេត្រុស'),
(210645701, 2735659, 'km', NULL),
(210645855, 2735661, 'km', NULL),
(210645932, 2735662, 'km', NULL),
(210646009, 2735663, 'km', NULL),
(210646086, 2735664, 'km', 'ភូមិ សាំង អឿន'),
(210646240, 2735666, 'km', NULL),
(210646471, 2735669, 'km', 'ឡា ខារ៉ូលីន'),
(210646548, 2735670, 'km', 'អាមីរ៉ាល់'),
(210646625, 2735671, 'km', 'ឡឺផត'),
(210646933, 2735675, 'km', NULL),
(210647087, 2735677, 'km', 'ឡឺហុក'),
(210647318, 2735680, 'km', NULL),
(210647472, 2735682, 'km', NULL),
(210647549, 2735683, 'km', NULL),
(210647626, 2735684, 'km', NULL),
(210647780, 2735686, 'km', NULL),
(210648011, 2735689, 'km', NULL);

SET FOREIGN_KEY_CHECKS=1;
