SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'dv', 'ކިންގްސްޓަން އެވެ'),
('JM-02', 'dv', 'ސެއިންޓް އެންޑްރޫ އެވެ'),
('JM-03', 'dv', 'ސެއިންޓް ތޯމަސް އެވެ'),
('JM-04', 'dv', 'ޕޯޓްލެންޑް އެވެ'),
('JM-05', 'dv', 'ސެއިންޓް މެރީ އެވެ'),
('JM-06', 'dv', 'ޕެރިޝް އޮފް ސެއިންޓް އާން އެވެ'),
('JM-07', 'dv', 'ޓްރެލަނީ އެވެ'),
('JM-08', 'dv', 'ސެއިންޓް ޖޭމްސް އެވެ'),
('JM-09', 'dv', 'ޕެރިޝް އޮފް ހެނޯވަރ އެވެ'),
('JM-10', 'dv', 'ވެސްޓްމޯރލޭންޑް އެވެ'),
('JM-11', 'dv', 'ސެއިންޓް އެލިޒަބަތު އެވެ'),
('JM-12', 'dv', 'މެންޗެސްޓާ އެވެ'),
('JM-13', 'dv', 'ކްލެރެންޑަން އެވެ'),
('JM-14', 'dv', 'ސެއިންޓް ކެތަރިން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
