SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'ru', 'Авейру'),
('PT-02', 'ru', 'Бежа'),
('PT-03', 'ru', 'Брага'),
('PT-04', 'ru', 'Браганса'),
('PT-05', 'ru', 'Каштелу-Бранку'),
('PT-06', 'ru', 'Коимбра'),
('PT-07', 'ru', 'Эвора'),
('PT-08', 'ru', 'Фару'),
('PT-09', 'ru', 'Гуарда'),
('PT-10', 'ru', 'Лейрия'),
('PT-11', 'ru', 'Лиссабон'),
('PT-12', 'ru', 'Порталегри'),
('PT-13', 'ru', 'Порту'),
('PT-14', 'ru', 'Сантарен'),
('PT-15', 'ru', 'Сетубал'),
('PT-16', 'ru', 'Виана-ду-Каштелу'),
('PT-17', 'ru', 'Вила-Реал'),
('PT-18', 'ru', 'Визеу'),
('PT-20', 'ru', 'Асориш'),
('PT-30', 'ru', 'Мадейра');

SET FOREIGN_KEY_CHECKS=1;
