SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101540, 2040280, 'si', 'සැන්ටන්'),
(157101848, 2040284, 'si', 'රැම්සි'),
(157102002, 2040286, 'si', 'පොර්ට් සින්ට් මර්ය්'),
(157102079, 2040287, 'si', 'වරාය එරින්'),
(157102156, 2040288, 'si', 'පීල් කරන්න'),
(157102233, 2040289, 'si', 'පැටිසන්'),
(157102310, 2040290, 'si', 'ඔන්චන්'),
(157102387, 2040291, 'si', 'මොගොල්ඩ්'),
(157102464, 2040292, 'si', 'ළෙළය්රෙ'),
(157102541, 2040293, 'si', 'ලැක්සි'),
(157102618, 2040294, 'si', 'කිර්ක්මයිකල්'),
(157102695, 2040295, 'si', 'කිර්ක් බ්‍රැඩන්'),
(157102772, 2040296, 'si', 'ජර්බි'),
(157103003, 2040299, 'si', 'ඩග්ලස්'),
(157103311, 2040303, 'si', 'ක්රොස්බි'),
(157103542, 2040306, 'si', 'කොල්බි'),
(157103619, 2040307, 'si', 'කාසල්ටවුන්'),
(157103696, 2040308, 'si', 'මනාලිය'),
(157103773, 2040309, 'si', 'අල් අසලාහ්'),
(157103927, 2040311, 'si', 'බැලබෙග්'),
(157104004, 2040312, 'si', 'ඇන්ඩ්‍රියාස්'),
(157104081, 2040313, 'si', 'බල්ලුග්හ්'),
(157104312, 2040316, 'si', 'පුංචි ලන්ඩන්');

SET FOREIGN_KEY_CHECKS=1;
