SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574806, 3020453, 'am', 'ቅዱስ-ያዕቆብ'),
(232575114, 3020457, 'am', 'ማሪጎት'),
(232575268, 3020459, 'am', 'ኩል-ደ-ሳክ'),
(232575345, 3020460, 'am', 'ኦሬንት ባይ'),
(232576269, 3020472, 'am', 'ፖሎ ኢንዱስትሪያል'),
(232576423, 3020474, 'am', 'ኢስፔራንስ'),
(232576500, 3020475, 'am', 'ጸደይ'),
(232576654, 3020477, 'am', 'ቤሌ ፕላይን'),
(232576808, 3020479, 'am', 'ላ ሳማና'),
(232577039, 3020482, 'am', 'ኖርማን'),
(232577270, 3020485, 'am', 'ኦይስተር ኩሬ');

SET FOREIGN_KEY_CHECKS=1;
