SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'el', 'Κυβερνείο της Τύνιδας'),
('TN-12', 'el', 'Κυβερνείο της Αριανά'),
('TN-13', 'el', 'Κυβερνείο του Μπεν Αρούς'),
('TN-14', 'el', 'Κυβερνείο της Μανουμπά'),
('TN-21', 'el', 'Κυβερνείο του Ναμπέλ'),
('TN-22', 'el', 'Κυβερνείο του Ζαγκουάν'),
('TN-23', 'el', 'Κυβερνείο της Μπιζέρτα'),
('TN-31', 'el', 'Κυβερνείο της Μπετζά'),
('TN-32', 'el', 'Κυβερνείο της Τζεντουμπά'),
('TN-33', 'el', 'Κυβερνείο του Κεφ'),
('TN-34', 'el', 'Κυβερνείο της Σιλιανά'),
('TN-41', 'el', 'Κυβερνείο της Καϊρουάν'),
('TN-42', 'el', 'Κυβερνείο του Κασρίν'),
('TN-43', 'el', 'Κυβερνείο του Σιντί Μπουζίντ'),
('TN-51', 'el', 'Κυβερνείο του Σους'),
('TN-52', 'el', 'Κυβερνείο του Μοναστίρ'),
('TN-53', 'el', 'Κυβερνείο της Μαχντία'),
('TN-61', 'el', 'Κυβερνείο του Σφαξ'),
('TN-71', 'el', 'Κυβερνείο της Γκαφσά'),
('TN-72', 'el', 'Κυβερνείο του Τοζέρ'),
('TN-73', 'el', 'Κυβερνείο του Κεμπιλί'),
('TN-81', 'el', 'Κυβερνείο του Γκαμπές'),
('TN-82', 'el', 'Κυβερνείο του Μεντενίν'),
('TN-83', 'el', 'Κυβερνείο του Ταταουίν');

SET FOREIGN_KEY_CHECKS=1;
