SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781287, 4607550, 'dz', 'ཝར་མོན་ཊི།'),
(354781980, 4607559, 'dz', 'རོ་སི་ཧོལ།'),
(354782442, 4607565, 'dz', 'ཀུའེ་སི་ཊེལསི།'),
(354782519, 4607566, 'dz', 'པོརཊ་ཨེ་ལི་ཟབ་ཊི།'),
(354782596, 4607567, 'dz', 'པེ་རུ་ཝི་ཡན་ཝེལ།'),
(354783212, 4607575, 'dz', 'ནིའུ་མོན་ཊོརསི།'),
(354783289, 4607576, 'dz', 'མེ་སོ་པོ་ཊི་མི་ཡ།'),
(354783443, 4607578, 'dz', 'བཀོད་སྒྲིག།'),
(354783520, 4607579, 'dz', 'ཀིང་སི་ཊོན།'),
(354783674, 4607581, 'dz', 'གྷི་རིགསི།'),
(354783751, 4607582, 'dz', 'ཇོརཇི་ཊོན།'),
(354784059, 4607586, 'dz', 'ཕེན་སི།'),
(354784213, 4607588, 'dz', 'ཌོ་ཝརསི།'),
(354784752, 4607595, 'dz', 'ཅ་ཊའུ་བེ་ལར།'),
(354784983, 4607598, 'dz', 'ཀེམ་ཌེན་གླིང་ག།'),
(354785060, 4607599, 'dz', 'བོསི་ཆི་ཡ་ར།'),
(354785137, 4607600, 'dz', 'བཱརའི་ཊོན་གཡུས་ཚན།'),
(354785214, 4607601, 'dz', 'བེལ་མོན་ཊི།'),
(354785368, 4607603, 'dz', 'བེལ་མོན་ཊི།'),
(354785445, 4607604, 'dz', 'བཱར་རུའུ་ལི།'),
(354785907, 4607610, 'dz', 'སྐྱབས་འགྲོ།'),
(354786138, 4607613, 'dz', 'ཀ་ལི་ཡ་ཀྭ།'),
(354788525, 4607644, 'dz', 'གྷྲན་ཌི་བོའི་སི།'),
(354788756, 4607647, 'dz', NULL),
(354789911, 4607662, 'dz', 'མཛའ་བརྩེ།'),
(354790065, 4607664, 'dz', 'པེ་ཊིཊ་བོར་ཌེལ།'),
(354792760, 4607699, 'dz', 'ལྡི་ལི་གཞིས་ཆགས་ཀྱིས།'),
(354792837, 4607700, 'dz', 'མཛའ་མཐུན་གྲོང་གསེབ།'),
(354792914, 4607701, 'dz', 'པེ་ནི་སི་ཊོན།'),
(354792991, 4607702, 'dz', 'ཏལ་མགེ།');

SET FOREIGN_KEY_CHECKS=1;
