SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'th', NULL),
('KN-02', 'th', 'เซนต์แอนน์ แซนดี้พอยต์'),
('KN-03', 'th', 'นักบุญจอร์จ บาสเซตเตอร์'),
('KN-04', 'th', 'นักบุญจอร์จ จิงเจอร์แลนด์'),
('KN-05', 'th', 'นักบุญเจมส์ วินเวิร์ด'),
('KN-06', 'th', 'นักบุญยอห์น คาเปสแตร์'),
('KN-07', 'th', 'นักบุญยอห์น ฟิกทรี'),
('KN-08', 'th', 'เซนต์แมรี แคนยอน'),
('KN-09', 'th', 'นักบุญเปาโล กาเปสเตร์'),
('KN-10', 'th', 'นักบุญพอล ชาร์ลสทาวน์'),
('KN-11', 'th', 'นักบุญเปโตร บาสเซตเตอร์'),
('KN-12', 'th', 'นักบุญโทมัส โลว์แลนด์'),
('KN-13', 'th', NULL),
('KN-15', 'th', 'จุดทรินิตี้พัลเมตโต'),
('KN-K', 'th', 'เซนต์คิตส์'),
('KN-N', 'th', 'เนวิส');

SET FOREIGN_KEY_CHECKS=1;
