SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795794, 1477868, 'km', 'ហ្សុក'),
(113795871, 1477869, 'km', 'ទីហ្វារីទី'),
(113795948, 1477870, 'km', 'ធីចឡា'),
(113796025, 1477871, 'km', 'អែលម៉ាសា'),
(113796179, 1477873, 'km', 'អាល់ម៉ាបាស'),
(113796256, 1477874, 'km', 'សំនួរញឹកញាប់'),
(113796564, 1477878, 'km', 'ហាស៊ី ហ្គេឡេតា'),
(113796641, 1477879, 'km', 'អេល អាហ្គប់'),
(113796718, 1477880, 'km', 'ឡាយូណេ'),
(113796872, 1477882, 'km', 'ឌីឈីរ៉ា'),
(113796949, 1477883, 'km', 'អ៊ូដ ដាមរ៉ាន់'),
(113797103, 1477885, 'km', NULL),
(113797180, 1477886, 'km', 'ប៊ូ ខារ៉ា'),
(113797334, 1477888, 'km', NULL),
(113797411, 1477889, 'km', NULL),
(113797565, 1477891, 'km', 'អាហ្គវីនីត'),
(113797642, 1477892, 'km', 'ដាក្លា'),
(113797796, 1477894, 'km', 'មីជេក'),
(113797873, 1477895, 'km', NULL),
(113797950, 1477896, 'km', 'ដាអូរ៉ា'),
(113798027, 1477897, 'km', NULL),
(113798104, 1477898, 'km', 'អាម៉ាឡា'),
(113798181, 1477899, 'km', NULL),
(113798335, 1477901, 'km', 'អែល ហាហ្គោនៀ'),
(113798412, 1477902, 'km', 'អាហ្វីសសាត'),
(113798489, 1477903, 'km', NULL),
(113798643, 1477905, 'km', 'ជេឌីរីយ៉ា'),
(113798720, 1477906, 'km', 'ហូហ្សា'),
(113798951, 1477909, 'km', 'ហ្វាសៀ'),
(113799028, 1477910, 'km', NULL),
(113799105, 1477911, 'km', 'អ៊ុំ ដារីហ្គា'),
(113799336, 1477914, 'km', 'ចារ៉ាហ្វីយ៉ា');

SET FOREIGN_KEY_CHECKS=1;
