SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'be', 'Кингстон'),
('JM-02', 'be', 'Сэнт-Эндру'),
('JM-03', 'be', 'Саинт Тхомас Парисх'),
('JM-04', 'be', 'Портланд Парисх'),
('JM-05', 'be', 'Саинт Мары Парисх'),
('JM-06', 'be', 'Прыход Сент-Эн'),
('JM-07', 'be', 'Трелауны Парисх'),
('JM-08', 'be', 'прыход Сент-Джэймс'),
('JM-09', 'be', 'Хановер Парисх'),
('JM-10', 'be', 'Уестмореланд'),
('JM-11', 'be', 'Саинт Елизабетх'),
('JM-12', 'be', 'Манцхестер'),
('JM-13', 'be', 'Цларендон'),
('JM-14', 'be', 'Саинт Цатхерине Парисх');

SET FOREIGN_KEY_CHECKS=1;
