SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'bg', 'Благоевград'),
('BG-02', 'bg', 'Бургас'),
('BG-03', 'bg', 'Варна'),
('BG-04', 'bg', 'Велико Търново'),
('BG-05', 'bg', 'Видин'),
('BG-06', 'bg', 'Враца'),
('BG-07', 'bg', 'Габрово'),
('BG-08', 'bg', 'Добрич'),
('BG-09', 'bg', 'Кърджали'),
('BG-10', 'bg', 'Кюстендил'),
('BG-11', 'bg', 'Ловеч'),
('BG-12', 'bg', 'Монтана'),
('BG-13', 'bg', 'Пазарджик'),
('BG-14', 'bg', 'Перник'),
('BG-15', 'bg', 'Плевен'),
('BG-16', 'bg', 'Пловдив'),
('BG-17', 'bg', 'Област Разград'),
('BG-18', 'bg', 'Русе'),
('BG-19', 'bg', 'Силистра'),
('BG-20', 'bg', 'Сливен'),
('BG-21', 'bg', 'Смолян'),
('BG-22', 'bg', 'Област София град'),
('BG-23', 'bg', 'Софийска област'),
('BG-24', 'bg', 'Стара Загора'),
('BG-25', 'bg', 'Търговище'),
('BG-26', 'bg', 'Хасково'),
('BG-27', 'bg', 'Шумен'),
('BG-28', 'bg', 'Ямбол');

SET FOREIGN_KEY_CHECKS=1;
