SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497606, 1668801, 'bg', 'Тортевал'),
(128497760, 1668803, 'bg', 'Саинт Сампсон'),
(128497837, 1668804, 'bg', 'Сейнт Питър Порт'),
(128497914, 1668805, 'bg', 'Станцийне'),
(128509618, 1668957, 'bg', 'Лес Баиссиерес'),
(128512005, 1668988, 'bg', 'Л''Ерее'),
(128512082, 1668989, 'bg', 'Роцкуе Поиссон'),
(128513853, 1669012, 'bg', 'Свети Спасител'),
(128516163, 1669042, 'bg', 'Ла Сеигнеурие'),
(128516702, 1669049, 'bg', 'Кастел'),
(128516779, 1669050, 'bg', 'Свети Андрей'),
(128516933, 1669052, 'bg', 'Сарук'),
(128517010, 1669053, 'bg', 'Хуто-Мариатин'),
(128517472, 1669059, 'bg', 'Вале Парисх'),
(128517549, 1669060, 'bg', 'Форест Парисх'),
(128517626, 1669061, 'bg', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
