SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'uk', 'Туніс'),
('TN-12', 'uk', 'Ар''яна'),
('TN-13', 'uk', 'Бен-Арус'),
('TN-14', 'uk', 'Мануба'),
('TN-21', 'uk', 'Набуль'),
('TN-22', 'uk', 'Загуан'),
('TN-23', 'uk', 'Бізерта'),
('TN-31', 'uk', 'Беджа'),
('TN-32', 'uk', 'Джендуба'),
('TN-33', 'uk', 'Ель-Кеф'),
('TN-34', 'uk', 'Сільяна'),
('TN-41', 'uk', 'Кайруан'),
('TN-42', 'uk', 'Касерін'),
('TN-43', 'uk', 'Сіді-Бузід'),
('TN-51', 'uk', 'Сус'),
('TN-52', 'uk', 'Монастір'),
('TN-53', 'uk', 'Магдія'),
('TN-61', 'uk', 'Сфакс'),
('TN-71', 'uk', 'Гафса'),
('TN-72', 'uk', 'Таузар'),
('TN-73', 'uk', 'Кебілі'),
('TN-81', 'uk', 'Габес'),
('TN-82', 'uk', 'Меденін'),
('TN-83', 'uk', 'Татауїн');

SET FOREIGN_KEY_CHECKS=1;
