SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'ur', 'ارخون صوبہ'),
('MN-037', 'ur', 'درخان-اول صوبہ'),
('MN-039', 'ur', 'خنتی صوبہ'),
('MN-041', 'ur', 'خووسگول صوبہ'),
('MN-043', 'ur', 'خوود صوبہ'),
('MN-046', 'ur', 'یوس صوبہ'),
('MN-047', 'ur', 'توو صوبہ'),
('MN-049', 'ur', 'سیلینگی صوبہ'),
('MN-051', 'ur', 'سخباتار صوبہ'),
('MN-053', 'ur', 'اومنوگووی صوبہ'),
('MN-055', 'ur', 'اوورخانگائی صوبہ'),
('MN-057', 'ur', 'زاوخان صوبہ'),
('MN-059', 'ur', 'دوندگووی صوبہ'),
('MN-061', 'ur', 'دورنود صوبہ'),
('MN-063', 'ur', 'دورنوگووی صوبہ'),
('MN-064', 'ur', 'گوویسمبر صوبہ'),
('MN-065', 'ur', 'گووی-التائی صوبہ'),
('MN-067', 'ur', 'بلگان صوبہ'),
('MN-069', 'ur', 'بیانخونگور صوبہ'),
('MN-071', 'ur', 'بیان-اولگی صوبہ'),
('MN-073', 'ur', 'ارخانگائی صوبہ'),
('MN-1', 'ur', 'ُلََنبََتَر');

SET FOREIGN_KEY_CHECKS=1;
