SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ZW-BU', 'dv', 'ބުލަވަޔޯ ޕްރޮވިންސް އެވެ'),
('ZW-HA', 'dv', 'ހަރާރޭ ޕްރޮވިންސެވެ'),
('ZW-MA', 'dv', 'މަނިކާލޭންޑް ޕްރޮވިންސް އެވެ'),
('ZW-MC', 'dv', 'މަޝޯނާލޭންޑް ސެންޓްރަލް ޕްރޮވިންސް އެވެ'),
('ZW-ME', 'dv', 'މަޝޯނާލޭންޑް އީސްޓް ޕްރޮވިންސް އެވެ'),
('ZW-MI', 'dv', 'މިޑްލެންޑްސް ޕްރޮވިންސް އެވެ'),
('ZW-MN', 'dv', 'މަޓާބެލެންޑް ނޯތު ޕްރޮވިންސް އެވެ'),
('ZW-MS', 'dv', 'މަޓާބެލެންޑް ސައުތު ޕްރޮވިންސް އެވެ'),
('ZW-MV', 'dv', 'މަސްވިންގޯ ޕްރޮވިންސް އެވެ'),
('ZW-MW', 'dv', 'މަޝޯނަލޭންޑް ހުޅަނގު ޕްރޮވިންސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
