SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'mk', 'Дистрито Капитал'),
('VE-B', 'mk', 'Анзоатеги'),
('VE-C', 'mk', 'Апуре'),
('VE-D', 'mk', 'Арагва'),
('VE-E', 'mk', 'Баринас'),
('VE-F', 'mk', 'Боливар'),
('VE-G', 'mk', 'Карабобо'),
('VE-H', 'mk', 'Кохедес'),
('VE-I', 'mk', 'Фалкон'),
('VE-J', 'mk', 'Гварико'),
('VE-K', 'mk', 'Лара'),
('VE-L', 'mk', 'Мерида'),
('VE-M', 'mk', 'Миранда'),
('VE-N', 'mk', 'Монагас'),
('VE-O', 'mk', 'Нуева Еспарта'),
('VE-P', 'mk', 'Португеса'),
('VE-R', 'mk', 'Сукре'),
('VE-S', 'mk', 'Тачира'),
('VE-T', 'mk', 'Трухиљо'),
('VE-U', 'mk', 'Јаракуј'),
('VE-V', 'mk', 'Сулија'),
('VE-W', 'mk', 'Сојузни територии на Венецуела'),
('VE-X', 'mk', 'Варгас'),
('VE-Y', 'mk', 'Делта Амакуро'),
('VE-Z', 'mk', 'Амазон');

SET FOREIGN_KEY_CHECKS=1;
