SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'ne', 'ट्युनिसको गभर्नोरेट'),
('TN-12', 'ne', 'गभर्नोरेट डे ल''एरियाना'),
('TN-13', 'ne', 'घोउवेर्नोरत दे बेन आरोउस'),
('TN-14', 'ne', 'मनौबा'),
('TN-21', 'ne', 'गभर्नर डे नाबेउल'),
('TN-22', 'ne', 'गभर्नर डे जागुआन'),
('TN-23', 'ne', 'गभर्नर डे बिजर्टे'),
('TN-31', 'ne', 'घोउवेर्नोरत दे भेज'),
('TN-32', 'ne', 'घोउवेर्नोरत दे झेन्दोउब'),
('TN-33', 'ne', 'घोउवेर्नोरत दे केफ'),
('TN-34', 'ne', 'गभर्नोरेट डे सिलियाना'),
('TN-41', 'ne', 'गभर्नोरेट डे काइरोआन'),
('TN-42', 'ne', 'गभर्नर डे कासेरिन'),
('TN-43', 'ne', 'घोउवेर्नोरत दे सिडी भोउशिद'),
('TN-51', 'ne', 'गभर्नर डे सोसे'),
('TN-52', 'ne', 'गभर्नर डे मोनास्टिर'),
('TN-53', 'ne', 'गभर्नर डे महदिया'),
('TN-61', 'ne', 'गभर्नोरेट डे स्फ्याक्स'),
('TN-71', 'ne', 'गफसा गभर्नरेट'),
('TN-72', 'ne', 'घोउवेर्नोरत दे टोशेउर'),
('TN-73', 'ne', 'गभर्नोरेट डे केबिली'),
('TN-81', 'ne', 'गभर्नर डे गेब्स'),
('TN-82', 'ne', 'गभर्नरेट डे मेडेनिन'),
('TN-83', 'ne', 'टाटाउइन');

SET FOREIGN_KEY_CHECKS=1;
