SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'ru', 'Христ Чурч Ничола Товн'),
('KN-02', 'ru', 'Сайнт Анне Санды Поинт'),
('KN-03', 'ru', 'Сайнт Георге Бассетеррье'),
('KN-04', 'ru', 'Сайнт Георге Гингерланд'),
('KN-05', 'ru', 'Сайнт Ямес Виндвард'),
('KN-06', 'ru', 'Сайнт Ехн Капестерре'),
('KN-07', 'ru', 'Сайнт Ехн Фигтрее'),
('KN-08', 'ru', 'Сент-Мэри-Кайон'),
('KN-09', 'ru', 'Сайнт Пауль Капестерре'),
('KN-10', 'ru', 'Сайнт Пауль Чарлестовн'),
('KN-11', 'ru', 'Сайнт Петер Бассетеррье'),
('KN-12', 'ru', 'Сайнт Тхомас Ловланд'),
('KN-13', 'ru', 'Сайнт Тхомас Миддле Исланд'),
('KN-15', 'ru', 'Тринити Палметто Пойнт'),
('KN-K', 'ru', 'Саинт Киттс'),
('KN-N', 'ru', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
