SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939216, 1336873, 'uk', 'Зееландиа'),
(102939293, 1336874, 'uk', 'Віллемстад'),
(102939447, 1336876, 'uk', 'Вайс'),
(102939986, 1336883, 'uk', 'Санта Роза'),
(102940294, 1336887, 'uk', 'Сабана Вестпунт'),
(102940371, 1336888, 'uk', 'Роосендаал'),
(102940448, 1336889, 'uk', 'Ранчо'),
(102940525, 1336890, 'uk', 'Парера'),
(102940602, 1336891, 'uk', 'Ньюпорт'),
(102940756, 1336893, 'uk', 'Лагун'),
(102940987, 1336896, 'uk', 'Кас Цхикиту'),
(102941064, 1336897, 'uk', 'Йулианадорп'),
(102941141, 1336898, 'uk', 'Янве'),
(102941218, 1336899, 'uk', 'Йан Тхиел'),
(102941372, 1336901, 'uk', 'Гроот Куартиер'),
(102941526, 1336903, 'uk', 'Фортуна Абоу'),
(102941603, 1336904, 'uk', 'Еммастад'),
(102941757, 1336906, 'uk', 'Дорп Сото'),
(102941834, 1336907, 'uk', 'Дорп Сінт Віллебрордус'),
(102941988, 1336909, 'uk', 'Де Хооп'),
(102942065, 1336910, 'uk', 'Буена Віста'),
(102942142, 1336911, 'uk', 'Бриевенгат'),
(102942450, 1336915, 'uk', 'Ст. Мицхиел'),
(102942527, 1336916, 'uk', 'Санта Цатхарина'),
(102942681, 1336918, 'uk', 'Гроте Берг'),
(102942912, 1336921, 'uk', 'Бандариба'),
(102942989, 1336922, 'uk', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
