SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'fa', 'استان حوض شرقی'),
('MR-02', 'fa', 'استان حوض غربی'),
('MR-03', 'fa', 'استان عصابه'),
('MR-04', 'fa', 'استان گرگول'),
('MR-05', 'fa', 'استان براکنه'),
('MR-06', 'fa', 'استان ترارزه'),
('MR-07', 'fa', 'استان ادرار'),
('MR-08', 'fa', 'استان داخله نواذیبو'),
('MR-09', 'fa', 'استان تگانت'),
('MR-10', 'fa', 'استان گیدی ماغا'),
('MR-11', 'fa', 'استان تیرس زمور'),
('MR-12', 'fa', 'استان اینشیری'),
('MR-13', 'fa', 'نواکشوط غربی'),
('MR-14', 'fa', 'نواکشوط شمالی'),
('MR-15', 'fa', 'نواکشوط جنوبی');

SET FOREIGN_KEY_CHECKS=1;
