SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497635, 1668801, 'km', 'កាព្យសម្ដេចជួនណាត'),
(128497789, 1668803, 'km', NULL),
(128497866, 1668804, 'km', NULL),
(128497943, 1668805, 'km', 'សាំងអាន'),
(128509647, 1668957, 'km', NULL),
(128512034, 1668988, 'km', 'ឡេអេរី'),
(128512111, 1668989, 'km', NULL),
(128513882, 1669012, 'km', NULL),
(128516192, 1669042, 'km', 'ឡា ស៊ីងនឺរី'),
(128516731, 1669049, 'km', 'ប្រាសាទ'),
(128516808, 1669050, 'km', NULL),
(128516962, 1669052, 'km', 'សារុគ'),
(128517039, 1669053, 'km', 'កូស្តាម៉ាទីណា'),
(128517501, 1669059, 'km', 'វិហារវេល'),
(128517578, 1669060, 'km', 'ព្រះសហគមន៍ព្រៃឈើ'),
(128517655, 1669061, 'km', NULL);

SET FOREIGN_KEY_CHECKS=1;
