SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506001, 2915663, 'hy', 'Վադուց'),
(224506078, 2915664, 'hy', 'Տրիեսենբերգ'),
(224506155, 2915665, 'hy', 'Տրիեսեն'),
(224506232, 2915666, 'hy', 'Շելենբերգ'),
(224506386, 2915668, 'hy', 'Սծհաան'),
(224506463, 2915669, 'hy', 'Րուգգելլ'),
(224506540, 2915670, 'hy', 'Պլանկեն'),
(224506617, 2915671, 'hy', 'Նենդելն'),
(224506694, 2915672, 'hy', 'Մաուրեն'),
(224506771, 2915673, 'hy', 'Գամպրին'),
(224506848, 2915674, 'hy', 'Եսծհեն'),
(224506925, 2915675, 'hy', 'Բենդերն'),
(224507002, 2915676, 'hy', 'Բալզերս'),
(224507079, 2915677, 'hy', 'Մելս'),
(224507541, 2915683, 'hy', 'Մալբուն'),
(224507618, 2915684, 'hy', 'Շտեգ');

SET FOREIGN_KEY_CHECKS=1;
