SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426074, 31508, 'km', 'ភូមិខាងលិច'),
(2426305, 31511, 'km', 'ជ្រលងភ្នំ'),
(2426382, 31512, 'km', 'ត្រីមាស'),
(2426536, 31514, 'km', 'ហ្វារីងតុន'),
(2426690, 31516, 'km', 'ដីឥដ្ឋ'),
(2426767, 31517, 'km', 'ភូមិភ្នំខាងត្បូង'),
(2426921, 31519, 'km', 'ភូមិដីខ្សាច់'),
(2427075, 31521, 'km', 'ផ្នែកខាងជើង'),
(2427152, 31522, 'km', 'ភូមិភ្នំខាងជើង'),
(2427691, 31529, 'km', 'កំពង់ផែកោះ'),
(2427768, 31530, 'km', NULL),
(2427922, 31532, 'km', 'ភូមិចុងបូព៌ា'),
(2428307, 31537, 'km', 'ភូមិផ្លុំផ្លុំ'),
(2428461, 31539, 'km', 'សាន់ឌីវីល។');

SET FOREIGN_KEY_CHECKS=1;
