SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'bn', 'উত্তর আটলান্টিক স্বায়ত্বশাসিত অঞ্চল'),
('NI-AS', 'bn', 'ডেল আল্টান্টিকো সোর স্বায়ত্তশাসিত অঞ্চল'),
('NI-BO', 'bn', 'বোয়াকু বিভাগ'),
('NI-CA', 'bn', 'কারাজো বিভাগ'),
('NI-CI', 'bn', 'কিনান্ডেগা বিভাগ'),
('NI-CO', 'bn', 'কুন্টালেস বিভাগ'),
('NI-ES', 'bn', 'এস্তেলি বিভাগ'),
('NI-GR', 'bn', 'গ্রানাডা বিভাগ'),
('NI-JI', 'bn', 'জিনোতেগা'),
('NI-LE', 'bn', 'লিওন বিভাগ'),
('NI-MD', 'bn', 'মাদ্রিজ বিভাগ'),
('NI-MN', 'bn', 'ম্যানাগুয়া বিভাগ'),
('NI-MS', 'bn', 'মাসায়া বিভাগ'),
('NI-MT', 'bn', 'মাতাগাল্পা বিভাগ'),
('NI-NS', 'bn', 'নুয়েবা সেগোবিয়া বিভাগ'),
('NI-RI', 'bn', 'রিভাস বিভাগ'),
('NI-SJ', 'bn', 'রিও সান হুয়ান বিভাগ');

SET FOREIGN_KEY_CHECKS=1;
