SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371807, 4160673, 'sr', 'Серавале'),
(320371884, 4160674, 'sr', 'Сан Марино'),
(320371961, 4160675, 'sr', 'Кјезануова'),
(320372038, 4160676, 'sr', 'Монтеђардино'),
(320372115, 4160677, 'sr', 'Фјорентино'),
(320372192, 4160678, 'sr', 'Falciano'),
(320372269, 4160679, 'sr', 'Фаетано'),
(320372346, 4160680, 'sr', 'Домагнано'),
(320372423, 4160681, 'sr', 'Dogana'),
(320372500, 4160682, 'sr', 'Борго Мађоре'),
(320372577, 4160683, 'sr', 'Ацкуавива'),
(320372654, 4160684, 'sr', 'Фиорина'),
(320372808, 4160686, 'sr', 'Мурата'),
(320372885, 4160687, 'sr', 'Вентосо'),
(320373039, 4160689, 'sr', 'Torraccia'),
(320373270, 4160692, 'sr', 'Валдрагоне');

SET FOREIGN_KEY_CHECKS=1;
