SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763686, 100828, 'bn', 'তন্কি লেএংদের্ত্'),
(7763763, 100829, 'bn', 'সান নিকোলাস'),
(7763917, 100831, 'bn', 'সেরো কলোরাডো'),
(7763994, 100832, 'bn', 'সান্তা ক্রুজ'),
(7764071, 100833, 'bn', 'সাভানেতা'),
(7764148, 100834, 'bn', 'পোস্ ছিক়ুইতো'),
(7764225, 100835, 'bn', 'পরদের'),
(7764302, 100836, 'bn', 'ওরন্জেস্তদ্'),
(7764764, 100842, 'bn', 'আরাশি');

SET FOREIGN_KEY_CHECKS=1;
