SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'el', 'Πινάρ ντελ Ρίο'),
('CU-03', 'el', 'Λα Χαβανα'),
('CU-04', 'el', 'Ματάνσας'),
('CU-05', 'el', 'Βίγια Κλάρα'),
('CU-06', 'el', 'Σιενφουέγος'),
('CU-07', 'el', 'Σάνκτι Σπίριτους'),
('CU-08', 'el', 'Σιέγο ντε Άβιλα'),
('CU-09', 'el', 'Επαρχία του Καμαγουέι'),
('CU-10', 'el', 'Λας Τούνας'),
('CU-11', 'el', 'Ολγκίν'),
('CU-12', 'el', 'Γκράνμα'),
('CU-13', 'el', 'Σαντιάγο ντε Κούβα'),
('CU-14', 'el', 'Προβηγκία δε Γυαντάναμο'),
('CU-15', 'el', 'Αρτέμισα'),
('CU-16', 'el', 'Μαγιαμπέκ'),
('CU-99', 'el', 'Ίσλα δε λα Χουβεντούδ');

SET FOREIGN_KEY_CHECKS=1;
