SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679879, 3125713, 'ru', 'Салем'),
(240679956, 3125714, 'ru', 'Санкт-Петербург'),
(240680110, 3125716, 'ru', 'Саинт Йохн''с Виллаге'),
(240680187, 3125717, 'ru', 'Роцхе''с Ыард'),
(240680341, 3125719, 'ru', 'Плимут'),
(240680495, 3125721, 'ru', 'Моррис'''),
(240680572, 3125722, 'ru', 'Молынеукс'),
(240680649, 3125723, 'ru', 'Манго Хилл'),
(240680803, 3125725, 'ru', 'Джуди Пайс'),
(240680880, 3125726, 'ru', 'Харрис'),
(240680957, 3125727, 'ru', 'Хаппы Хилл'),
(240681111, 3125729, 'ru', 'Гералд''с'),
(240681188, 3125730, 'ru', 'Гагес'),
(240681265, 3125731, 'ru', 'Фритх'),
(240681419, 3125733, 'ru', 'Фарм'),
(240681496, 3125734, 'ru', 'Друммонд''с'),
(240681573, 3125735, 'ru', 'Дик Хилл'),
(240681650, 3125736, 'ru', 'Давы Хилл'),
(240681727, 3125737, 'ru', 'Каджо Хед'),
(240681804, 3125738, 'ru', 'Кавалла Хилл'),
(240681958, 3125740, 'ru', 'Бейкер Хилл'),
(240682035, 3125741, 'ru', 'Брейдс'),
(240682112, 3125742, 'ru', 'Елбертон'),
(240682189, 3125743, 'ru', 'Гарибалди Хилл'),
(240682266, 3125744, 'ru', 'Лоокоут');

SET FOREIGN_KEY_CHECKS=1;
