SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'dv', 'ބަންޓޭ މީއަންޗޭ އެވެ'),
('KH-10', 'dv', 'ކްރާޓީ އެވެ'),
('KH-11', 'dv', 'މޮންޑޮލްކިރީ އެވެ'),
('KH-12', 'dv', 'ފްނޮމް ޕެން އެވެ'),
('KH-13', 'dv', 'ޕްރޭއާ ވިހެއާ އެވެ'),
('KH-14', 'dv', 'ޕްރޭ ވެންގް އެވެ'),
('KH-15', 'dv', 'ޕަރސަޓް އެވެ'),
('KH-16', 'dv', 'ރަތަނަކިރީ އެވެ'),
('KH-17', 'dv', 'ސިއެމް ރީޕް އެވެ'),
('KH-18', 'dv', 'ޕްރޭއާ ސިހާނޫކް އެވެ'),
('KH-19', 'dv', 'ސްޓަންގް ޓްރެންގް އެވެ'),
('KH-2', 'dv', 'ބަޓަމްބަންގް އެވެ'),
('KH-20', 'dv', 'ސްވޭ ރިއެންގް އެވެ'),
('KH-21', 'dv', 'ޓާކެއޯ އެވެ'),
('KH-22', 'dv', 'އޮޓަރ މީއަންޗޭ އެވެ'),
('KH-23', 'dv', 'ކެޕް'),
('KH-24', 'dv', 'ޕައިލިން އެވެ'),
('KH-25', 'dv', 'ޓްބޮންގް ޚްމުމް އެވެ'),
('KH-3', 'dv', 'ކަމްޕޮންގް ޗަމް އެވެ'),
('KH-4', 'dv', 'ކަމްޕޮންގް ޗްނަންގް އެވެ'),
('KH-5', 'dv', 'ކަމްޕޮންގް ސްޕެއު އެވެ'),
('KH-6', 'dv', 'ކަމްޕޮންގް ތޮމް އެވެ'),
('KH-7', 'dv', 'ކަމްޕޮޓް އެވެ'),
('KH-8', 'dv', 'ކަންދަލް އެވެ'),
('KH-9', 'dv', 'ކޯ ކޮންގް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
