SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426072, 31508, 'kk', 'Батыс Соңы Ауылы'),
(2426303, 31511, 'kk', 'Валли (Ангилья)'),
(2426380, 31512, 'kk', 'Ойпатынсы'),
(2426534, 31514, 'kk', 'Фаррингтон'),
(2426688, 31516, 'kk', 'Тасты Жер'),
(2426765, 31517, 'kk', 'Оңтүстік Тепе Ауылы'),
(2426919, 31519, 'kk', 'Құмды Жер Ауылы'),
(2427073, 31521, 'kk', 'Түндік Жағасы'),
(2427150, 31522, 'kk', 'Түндік Тепе Ауылы'),
(2427689, 31529, 'kk', 'Арал Иісі'),
(2427766, 31530, 'kk', 'Джордж Тепе'),
(2427920, 31532, 'kk', 'Шығыс Соңы Ауылы'),
(2428305, 31537, 'kk', 'Соғу Нүктесі Ауылы'),
(2428459, 31539, 'kk', 'Құмды Тепе');

SET FOREIGN_KEY_CHECKS=1;
