SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'mk', 'Загрепска жупанија'),
('HR-02', 'mk', 'Крапинско-загорска жупанија'),
('HR-03', 'mk', 'Сисачко-мославачка жупанија'),
('HR-04', 'mk', 'Карловачка жупанија'),
('HR-05', 'mk', 'Вараждинска жупанија'),
('HR-06', 'mk', 'Копривничко-крижевачка жупанија'),
('HR-07', 'mk', 'Бјеловарско-билогорска жупанија'),
('HR-08', 'mk', 'Приморско-горска жупанија'),
('HR-09', 'mk', 'Личко-сењска жупанија'),
('HR-10', 'mk', 'Вировитичко-подравска жупанија'),
('HR-11', 'mk', 'Пожешко-славонска жупанија'),
('HR-12', 'mk', 'Бродско-посавска жупанија'),
('HR-13', 'mk', 'Задарска жупанија'),
('HR-14', 'mk', 'Осиечко-барањска жупанија'),
('HR-15', 'mk', 'Шибенско-книнска жупанија'),
('HR-16', 'mk', 'Вуковарско-сремска жупанија'),
('HR-17', 'mk', 'Сплитско-далматинска жупанија'),
('HR-18', 'mk', 'Истарска жупанија'),
('HR-19', 'mk', 'Дубровничко-неретванска жупанија'),
('HR-20', 'mk', 'Меѓимурска жупанија'),
('HR-21', 'mk', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
