SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BB-01', 'uk', 'Крайст-Черч'),
('BB-02', 'uk', 'Парафія Сент-Андрю'),
('BB-03', 'uk', 'Парафія Сент-Джордж'),
('BB-04', 'uk', 'Парафія Сент-Джеймс'),
('BB-05', 'uk', 'Парафія Сент-Джон'),
('BB-06', 'uk', 'Парафія Сент-Джозеф'),
('BB-07', 'uk', 'Сент-Люсі'),
('BB-08', 'uk', 'Парафія Сент-Майкл'),
('BB-09', 'uk', 'Сент-Пітер'),
('BB-10', 'uk', 'Сент-Філіп'),
('BB-11', 'uk', 'Парафія Сент-Томас');

SET FOREIGN_KEY_CHECKS=1;
