SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394582, 4628502, 'be', 'Альтона'),
(356397816, 4628544, 'be', 'Шарлота-Амалія'),
(356397893, 4628545, 'be', 'Цхристианстед'),
(356398740, 4628556, 'be', 'Каралавы заліў'),
(356398971, 4628559, 'be', 'Алмаз'),
(356400588, 4628580, 'be', 'Фредерикстед'),
(356401512, 4628592, 'be', 'Грове Плаце'),
(356403437, 4628617, 'be', 'Леинстер Баы'),
(356408211, 4628679, 'be', 'Святы Ян'),
(356409443, 4628695, 'be', 'Спаніш-Таўн'),
(356410213, 4628705, 'be', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
