SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'tg', 'Вилояти Виннитса'),
('UA-07', 'tg', 'Вилояти Волин'),
('UA-09', 'tg', 'Вилояти Луганск'),
('UA-12', 'tg', 'Днепропетровск'),
('UA-14', 'tg', 'Вилояти Донетск'),
('UA-18', 'tg', 'Житомир'),
('UA-21', 'tg', 'Вилояти Закарпатйе'),
('UA-23', 'tg', 'Вилояти Запорожйе'),
('UA-26', 'tg', 'Вилояти Ивано-Франковск'),
('UA-30', 'tg', 'Шаҳри Киев'),
('UA-32', 'tg', 'Киев'),
('UA-35', 'tg', 'Вилояти Кировоград'),
('UA-40', 'tg', 'Шаҳри Севастопол'),
('UA-43', 'tg', 'Ҷумҳурии Худмухтори Қрим'),
('UA-46', 'tg', 'Вилояти Лвов'),
('UA-48', 'tg', 'Вилояти Миколайев'),
('UA-51', 'tg', 'Вилояти Одесса'),
('UA-53', 'tg', 'Вилояти Полтава'),
('UA-56', 'tg', 'Ривне'),
('UA-59', 'tg', 'Вилояти Сумск'),
('UA-61', 'tg', 'Вилояти Тернопол'),
('UA-63', 'tg', 'Вилояти Харков'),
('UA-65', 'tg', 'Хирсон'),
('UA-68', 'tg', 'Вилояти Хмелнитск'),
('UA-71', 'tg', 'Вилояти Черкаск'),
('UA-74', 'tg', 'Вилояти Чернигов'),
('UA-77', 'tg', 'Чернавтсӣ');

SET FOREIGN_KEY_CHECKS=1;
