SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517254, 3876848, 'km', NULL),
(298518178, 3876860, 'km', 'សាឡាហ្ស៊ី'),
(298518255, 3876861, 'km', 'សាំង-ព្យែរ'),
(298518332, 3876862, 'km', 'សាំង-ហ្វីលីព'),
(298518409, 3876863, 'km', 'សាំង-ប៉ូល។'),
(298518486, 3876864, 'km', NULL),
(298518563, 3876865, 'km', 'សាំង-លូ'),
(298518640, 3876866, 'km', NULL),
(298519102, 3876872, 'km', 'ស៊ូហ្សាណា'),
(298519179, 3876873, 'km', NULL),
(298519256, 3876874, 'km', 'សាំង-ម៉ារី'),
(298519564, 3876878, 'km', 'សាំង-ដេនីស'),
(298519718, 3876880, 'km', NULL),
(298519795, 3876881, 'km', NULL),
(298522798, 3876920, 'km', NULL),
(298525647, 3876957, 'km', NULL),
(298527033, 3876975, 'km', NULL),
(298527649, 3876983, 'km', 'ឡឺផត'),
(298531191, 3877029, 'km', 'ឡា កម្មសិទ្ធិ'),
(298531422, 3877032, 'km', NULL),
(298532346, 3877044, 'km', 'ឡាម៉ារ៉េ'),
(298536735, 3877101, 'km', NULL),
(298537120, 3877106, 'km', NULL),
(298538121, 3877119, 'km', NULL),
(298539122, 3877132, 'km', 'ប្រាស-ផាណន់'),
(298540200, 3877146, 'km', 'បេថ្លេម'),
(298543357, 3877187, 'km', 'ឆារី'),
(298548285, 3877251, 'km', NULL),
(298552828, 3877310, 'km', 'កូកាតា'),
(298555754, 3877348, 'km', NULL);

SET FOREIGN_KEY_CHECKS=1;
