SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'uk', 'Асуай'),
('EC-B', 'uk', 'Болівар'),
('EC-C', 'uk', 'Карчі'),
('EC-D', 'uk', 'Орельяна'),
('EC-E', 'uk', 'Есмеральдас'),
('EC-F', 'uk', 'Каньяр'),
('EC-G', 'uk', 'Гуаяс'),
('EC-H', 'uk', 'Чімборасо'),
('EC-I', 'uk', 'Імбабура'),
('EC-L', 'uk', 'Лоха'),
('EC-M', 'uk', 'Манабі'),
('EC-N', 'uk', 'Напо'),
('EC-O', 'uk', 'Ель-Оро'),
('EC-P', 'uk', 'Пічінча'),
('EC-R', 'uk', 'Лос-Ріос'),
('EC-S', 'uk', 'Морона-Сантьяго'),
('EC-SD', 'uk', 'Санто-Домінго-де-лос-Тсачилас'),
('EC-SE', 'uk', 'Санта-Елена'),
('EC-T', 'uk', 'Тунґурауа'),
('EC-U', 'uk', 'Сукумбіос'),
('EC-W', 'uk', 'Галапагос'),
('EC-X', 'uk', 'Котопахі'),
('EC-Y', 'uk', 'Пастаса'),
('EC-Z', 'uk', 'Самора-Чинчипе');

SET FOREIGN_KEY_CHECKS=1;
