SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'si', 'ඔස්ලෝ ප්රාන්තය'),
('NO-11', 'si', 'රොගාලන්ඩ් ෆිල්කේ'),
('NO-15', 'si', 'මොරේ ඔග් රෝම්ස්දල් ෆ්ය්ල්කේ'),
('NO-18', 'si', 'නොර්ඩ්ලන්ඩ්'),
('NO-21', 'si', 'ස්වල්බාර්ඩ් (ආක්ටික් කලාපය)'),
('NO-22', 'si', 'ජන මන් (ආර්ක්තික් රේගිඔන්)'),
('NO-30', 'si', 'විකෙන්'),
('NO-34', 'si', 'ඉන්න්ලන්දෙට්'),
('NO-38', 'si', 'වෙස්ට්ෆෝල්ඩ් ඔග් ටෙලෙමාර්ක්'),
('NO-42', 'si', 'අග්දෙර්'),
('NO-46', 'si', 'වෙස්ට්ලන්ඩ්'),
('NO-50', 'si', 'ට්රොන්ඩෙලැග්'),
('NO-54', 'si', 'ට්‍රොම්ස් සහ ෆින්මාර්ක්');

SET FOREIGN_KEY_CHECKS=1;
