SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'ka', 'ბანტეი მეანჩი'),
('KH-10', 'ka', 'კრატიე'),
('KH-11', 'ka', 'მონდოლკირი'),
('KH-12', 'ka', 'პნომპენი'),
('KH-13', 'ka', 'პრეაჰ ვიჰარი'),
('KH-14', 'ka', 'მტაცებელი ვენგი'),
('KH-15', 'ka', 'პურსატი'),
('KH-16', 'ka', 'რატანაკირი'),
('KH-17', 'ka', 'სიემ რეპი'),
('KH-18', 'ka', 'პრეაჰ სიჰანუკი'),
('KH-19', 'ka', 'სტუნ ტრენგი'),
('KH-2', 'ka', 'ბატამბანგი'),
('KH-20', 'ka', 'სვეი რიენგი'),
('KH-21', 'ka', 'ტაკეო'),
('KH-22', 'ka', 'ოთარ მეანჩეი'),
('KH-23', 'ka', 'კეპი'),
('KH-24', 'ka', 'პაილინი'),
('KH-25', 'ka', 'ტბუნგ ხმუმი'),
('KH-3', 'ka', 'კამპონგ ჩამი'),
('KH-4', 'ka', 'კამპონგ ჩნანგი'),
('KH-5', 'ka', 'კამპონგ სპეუ'),
('KH-6', 'ka', 'კამპონგ თომი'),
('KH-7', 'ka', 'კამპოტი'),
('KH-8', 'ka', 'კანდალი'),
('KH-9', 'ka', 'კოკონგი');

SET FOREIGN_KEY_CHECKS=1;
