SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'ka', 'ქრისტეს ეკლესია ნიკოლას ქალაქი'),
('KN-02', 'ka', 'წმინდა ანა სენდი პოინტი'),
('KN-03', 'ka', 'წმინდა გიორგი ბასტერი'),
('KN-04', 'ka', 'წმინდა ჯორჯ ჯინჯერლენდი'),
('KN-05', 'ka', 'წმინდა ჯეიმს ვინდვარდი'),
('KN-06', 'ka', 'წმინდა იოანე კაპესტერი'),
('KN-07', 'ka', 'სენტ ჯონ ფიგტრი'),
('KN-08', 'ka', 'წმინდა მერი კაიონი'),
('KN-09', 'ka', 'სენტ-პოლ კაპესტერი'),
('KN-10', 'ka', 'სენტ-პოლ ჩარლსთაუნი'),
('KN-11', 'ka', 'წმინდა პეტრე ბასტერი'),
('KN-12', 'ka', 'წმინდა თომას ლოულენდი'),
('KN-13', 'ka', 'წმინდა თომას შუა კუნძული'),
('KN-15', 'ka', 'ტრინიტი პალმეტო პოინტი'),
('KN-K', 'ka', 'სენტ კიტსი'),
('KN-N', 'ka', 'ნევისი');

SET FOREIGN_KEY_CHECKS=1;
