SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'zh', '布拉戈耶夫格勒州'),
('BG-02', 'zh', '布爾加斯州'),
('BG-03', 'zh', '瓦爾納州'),
('BG-04', 'zh', '大特爾諾沃州'),
('BG-05', 'zh', '維丁州'),
('BG-06', 'zh', '弗拉察州'),
('BG-07', 'zh', '加布羅沃州'),
('BG-08', 'zh', '多布里奇州'),
('BG-09', 'zh', '克爾賈利州'),
('BG-10', 'zh', '丘斯滕迪爾州'),
('BG-11', 'zh', '洛維奇州'),
('BG-12', 'zh', '蒙塔納州'),
('BG-13', 'zh', '帕扎爾吉克州'),
('BG-14', 'zh', '佩爾尼克州'),
('BG-15', 'zh', '普列文州'),
('BG-16', 'zh', '普羅夫迪夫州'),
('BG-17', 'zh', '拉兹格勒州'),
('BG-18', 'zh', '魯塞州'),
('BG-19', 'zh', '錫利斯特拉州'),
('BG-20', 'zh', '斯利文州'),
('BG-21', 'zh', '斯莫梁州'),
('BG-22', 'zh', '索菲亞市州'),
('BG-23', 'zh', '索菲亞州'),
('BG-24', 'zh', '舊扎戈拉州'),
('BG-25', 'zh', '特爾戈維什特州'),
('BG-26', 'zh', '哈斯科沃州'),
('BG-27', 'zh', '舒門州'),
('BG-28', 'zh', '揚博爾州');

SET FOREIGN_KEY_CHECKS=1;
