SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'hy', 'Սեուլ'),
('KR-26', 'hy', 'Բուսան'),
('KR-27', 'hy', 'Դեգու'),
('KR-28', 'hy', 'Ինչոն'),
('KR-29', 'hy', 'Գվանջու'),
('KR-30', 'hy', 'Դեջոն'),
('KR-31', 'hy', 'Ուլսան'),
('KR-41', 'hy', 'Գյոնգի'),
('KR-42', 'hy', 'Գանգվոն'),
('KR-43', 'hy', 'Հյուսիսային Չունգչոնգ'),
('KR-44', 'hy', 'Հարավային Չունգչոնգ'),
('KR-45', 'hy', 'Հյուսիսային Ջոլա'),
('KR-46', 'hy', 'Հարավային Ջոլա'),
('KR-47', 'hy', 'Հյուսիսային Գյոնգսանգ'),
('KR-48', 'hy', 'Հարավային Գյոնգսանգ'),
('KR-49', 'hy', 'Ջեջու նահանգ'),
('KR-50', 'hy', 'Սեջոնգ');

SET FOREIGN_KEY_CHECKS=1;
