SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'tg', 'Сеул'),
('KR-26', 'tg', 'Пусан'),
('KR-27', 'tg', 'Тэгу'),
('KR-28', 'tg', 'Инчхон'),
('KR-29', 'tg', 'Квангджу'),
('KR-30', 'tg', 'Тэджон'),
('KR-31', 'tg', 'Ульсан'),
('KR-41', 'tg', 'Кёнгги-до'),
('KR-42', 'tg', 'Гангвон-до'),
('KR-43', 'tg', 'Чхунчхён Шимол'),
('KR-44', 'tg', 'Чхунчхёнгнам-до'),
('KR-45', 'tg', 'Чоллбук-до'),
('KR-46', 'tg', 'Чоллнам-до'),
('KR-47', 'tg', 'Кёнсангбук-до'),
('KR-48', 'tg', 'Кёнсангнам-до'),
('KR-49', 'tg', 'Чеджу-до'),
('KR-50', 'tg', 'Сэджон-си');

SET FOREIGN_KEY_CHECKS=1;
