SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382978, 4134844, 'th', 'เวซตโจะซตฤิลละเก'),
(318383055, 4134845, 'th', 'ุลุเบโดก'),
(318383132, 4134846, 'th', 'หมู่บ้านทองฮ้อ'),
(318383209, 4134847, 'th', 'สุไหง ซิมปัง'),
(318383363, 4134849, 'th', 'สิงค์โปร'),
(318383440, 4134850, 'th', 'เซมบาวังเอสเตท'),
(318383825, 4134855, 'th', 'หมู่บ้านปูเลาอูบิน'),
(318383902, 4134856, 'th', 'มะติลดะเซตะเต'),
(318384056, 4134858, 'th', 'ละมซะนฤิลละเก'),
(318384133, 4134859, 'th', 'หมู่บ้านเกียรติหงษ์'),
(318385057, 4134871, 'th', 'กะมโปงเตบิงเตรจุน'),
(318385134, 4134872, 'th', 'กะมโปงเตบะน'),
(318386366, 4134888, 'th', 'กะมโปงซะิโกน'),
(318386751, 4134893, 'th', 'กะมโปงเปเซก'),
(318387213, 4134899, 'th', 'กะมโปงปะซิรริซ'),
(318387983, 4134909, 'th', 'กะมโปงโลยะง'),
(318388676, 4134918, 'th', 'กะมโปงจะฤะเตบะน'),
(318389061, 4134923, 'th', 'กะมโปงบุกิตปะนจะง'),
(318390370, 4134940, 'th', 'ชิะเกง'),
(318390524, 4134942, 'th', 'บโุนะฤิซตะ'),
(318390678, 4134944, 'th', 'หมู่บ้านบูกิตมันได'),
(318391063, 4134949, 'th', 'จูรง'),
(318391371, 4134953, 'th', 'ยิซกุนเนวโตวน'),
(318391910, 4134960, 'th', 'ะงโมกโิเนวโตวน'),
(318391987, 4134961, 'th', 'บุกิตปะนจะงเนวโตวน'),
(318392064, 4134962, 'th', 'เบด็อกนิวทาวน์'),
(318392141, 4134963, 'th', 'ควีนส์ทาวน์เอสเตท'),
(318392218, 4134964, 'th', 'โชอาชูคังเมืองใหม่'),
(318392834, 4134972, 'th', 'เมืองใหม่เซงกัง');

SET FOREIGN_KEY_CHECKS=1;
