SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'dz', 'པི་ནར་ཌེལ་རིའོ་མངའ་སྡེ།'),
('CU-03', 'dz', 'ལ་ཧ་བ་ན།'),
('CU-04', 'dz', 'མངའ་སྡེ་ཌི་མ་ཏན་ཛས།'),
('CU-05', 'dz', 'མངའ་སྡེ་ཝི་ལ་ཀ་ལ་ར།'),
('CU-06', 'dz', 'སི་ཡེན་ཕུའུ་གོསི་མངའ་སྡེ།'),
('CU-07', 'dz', 'མངའ་སྡེ་ཌི་སན་ཀྲི་སི་པི་རི་ཊུས།'),
('CU-08', 'dz', 'མངའ་སྡེ་ཌི་སི་ཡ་གོ་ཌི་ཨ་ཝི་ལ།'),
('CU-09', 'dz', 'ཀ་མ་གུ་ཡི་མངའ་སྡེ།'),
('CU-10', 'dz', 'ལཱསི་ཊུ་ནཱས།'),
('CU-11', 'dz', 'ཧོལ་གུའིན་མངའ་སྡེ།'),
('CU-12', 'dz', 'མངའ་སྡེ་གྲན་མ།'),
('CU-13', 'dz', 'ཀུ་བྷ་མངའ་སྡེ།'),
('CU-14', 'dz', 'གུ་ཝན་ཊ་ན་མོ་མངའ་སྡེ།'),
('CU-15', 'dz', 'ཨར་ཊི་མི་ས།'),
('CU-16', 'dz', 'མངའ་སྡེ་མ་ཡ་བེཀུ།'),
('CU-99', 'dz', 'མུ་ནི་སི་པིའོ་ཨི་སི་པཱལ་ཨི་སི་ལ་ཌི་ལ་ཇུ་ཝེན་ཊུཌ།');

SET FOREIGN_KEY_CHECKS=1;
