SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SO-AW', 'ka', 'ავდალის რეგიონი'),
('SO-BK', 'ka', 'ბაკულის რეგიონი'),
('SO-BN', 'ka', 'ბენადირის რეგიონი'),
('SO-BR', 'ka', 'ბარის რეგიონი'),
('SO-BY', 'ka', 'ბეის რეგიონი'),
('SO-GA', 'ka', 'გალგუდუდის რეგიონი'),
('SO-GE', 'ka', 'გედოს რეგიონი'),
('SO-HI', 'ka', 'ჰირანის რეგიონი'),
('SO-JD', 'ka', 'შუა ჯუბის რეგიონი'),
('SO-JH', 'ka', 'ქვემო ჯუბის რეგიონი'),
('SO-MU', 'ka', 'მუდუგის რეგიონი'),
('SO-NU', 'ka', 'ნუგალის რეგიონი'),
('SO-SA', 'ka', 'სანაგის რეგიონი'),
('SO-SD', 'ka', 'შუა შაბელეს რეგიონი'),
('SO-SH', 'ka', 'ქვემო შაბელეს რეგიონი'),
('SO-SO', 'ka', 'სოლის რეგიონი'),
('SO-TO', 'ka', 'ტოგდერის რეგიონი'),
('SO-WO', 'ka', 'ვოკუი-გალბიდის რეგიონი');

SET FOREIGN_KEY_CHECKS=1;
