SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'sr', 'Чрист Чурч Ничола Товн'),
('KN-02', 'sr', 'Света Ана Сенди Поинт'),
('KN-03', 'sr', 'Саинт Георге Бассетерре'),
('KN-04', 'sr', 'Свети Ђорђе Гингерланд'),
('KN-05', 'sr', 'Свети Јамес Виндвард'),
('KN-06', 'sr', 'Свети Јован Капестер'),
('KN-07', 'sr', 'Саинт Јохн Фигтрее'),
('KN-08', 'sr', 'Саинт Мари Цаион'),
('KN-09', 'sr', 'Свети Павле Капестер'),
('KN-10', 'sr', 'Саинт Паул Цхарлестовн'),
('KN-11', 'sr', 'Свети Петар Бастер'),
('KN-12', 'sr', 'Саинт Тхомас Ловланд'),
('KN-13', 'sr', 'Средње острво Светог Томе'),
('KN-15', 'sr', 'Тринити Палмето Поинт'),
('KN-K', 'sr', 'Саинт Киттс'),
('KN-N', 'sr', 'Невис');

SET FOREIGN_KEY_CHECKS=1;
