SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'dz', 'བྱང་ཀེ་རི་བི་ཡན་མཚོ་འགྲམ།'),
('NI-AS', 'dz', 'ལྷོ་ཀེ་རི་བི་ཡན་མཚོ་འགྲམ།'),
('NI-BO', 'dz', 'བོ་ཀོ་ལས་ཁུངས།'),
('NI-CA', 'dz', 'ཀཱ་ར་ཟོ་ལས་ཁུངས།'),
('NI-CI', 'dz', 'རྒྱ་ནག་གཞུང་ལས་ཁུངས།'),
('NI-CO', 'dz', 'ཆོན་ཊ་ལེསི་ལས་ཁུངས།'),
('NI-ES', 'dz', 'ཨིསི་ཊེ་ལི་ལས་ཁུངས།'),
('NI-GR', 'dz', 'གྷི་ར་ནེ་ཌ་ལས་ཁུངས།'),
('NI-JI', 'dz', 'ཇི་ནོ་ཊེ་ག་ལས་ཁུངས།'),
('NI-LE', 'dz', 'ལིའོན་ལས་ཁུངས།'),
('NI-MD', 'dz', 'མད་རི་ཟི་ལས་ཁུངས།'),
('NI-MN', 'dz', 'མ་ན་གུ་ཝ་ལས་ཁུངས།'),
('NI-MS', 'dz', 'མ་ས་ཡ་ལས་ཁུངས།'),
('NI-MT', 'dz', 'མ་ཏ་གལ་པ་ལས་ཁུངས།'),
('NI-NS', 'dz', 'ནུའུ་ཝ་སེ་གོ་ཝི་ཡ་ལས་ཁུངས།'),
('NI-RI', 'dz', 'རི་ཝས་ལས་ཁུངས།'),
('NI-SJ', 'dz', 'རིའོ་སཱན་ཇུའན་ལས་ཁུངས།');

SET FOREIGN_KEY_CHECKS=1;
