SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371779, 4160673, 'km', 'សឺរ៉ាតា'),
(320371856, 4160674, 'km', 'សាន់ម៉ារីណូ'),
(320371933, 4160675, 'km', NULL),
(320372010, 4160676, 'km', NULL),
(320372087, 4160677, 'km', NULL),
(320372164, 4160678, 'km', NULL),
(320372241, 4160679, 'km', 'ហ្វាតាណូ'),
(320372318, 4160680, 'km', 'ដូម៉ាណាណូ'),
(320372395, 4160681, 'km', 'ដូហ្គាណា'),
(320372472, 4160682, 'km', NULL),
(320372549, 4160683, 'km', 'អាក្វាវីវ៉ា'),
(320372626, 4160684, 'km', 'ហ្វីអូរីណា'),
(320372780, 4160686, 'km', 'មូរ៉ាតា'),
(320372857, 4160687, 'km', NULL),
(320373011, 4160689, 'km', 'ថូរ៉ាក់ស៊ី'),
(320373242, 4160692, 'km', 'វ៉ាលដ្រាហ្គោន');

SET FOREIGN_KEY_CHECKS=1;
