SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394596, 4628502, 'fa', 'آلتونا'),
(356397830, 4628544, 'fa', 'شارلوت آمالی'),
(356397907, 4628545, 'fa', 'کریستیانستد، یو اس ویرجین آیلندز'),
(356398754, 4628556, 'fa', 'خلیج مرجانی'),
(356398985, 4628559, 'fa', 'کروز بی'),
(356400602, 4628580, 'fa', 'فردریکستد، یو اس ویرجین آیلندز'),
(356401526, 4628592, 'fa', 'محل گروو'),
(356403451, 4628617, 'fa', 'خلیج لنستر'),
(356408225, 4628679, 'fa', 'سنت کروا'),
(356409457, 4628695, 'fa', 'سورگنفری'),
(356410227, 4628705, 'fa', NULL);

SET FOREIGN_KEY_CHECKS=1;
