SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'hy', 'Աթոս լեռը'),
('GR-A', 'hy', 'Արևելյան Մակեդոնիա և Թրակիա'),
('GR-B', 'hy', 'Կենտրոնական Մակեդոնիա'),
('GR-C', 'hy', 'Արևմտյան Մակեդոնիա'),
('GR-D', 'hy', 'Էպիրուս'),
('GR-E', 'hy', 'Թեսալիա'),
('GR-F', 'hy', 'Հոնիական կղզիներ'),
('GR-G', 'hy', 'Արևմտյան Հունաստան'),
('GR-H', 'hy', 'Կենտրոնական Հունաստան'),
('GR-I', 'hy', 'Ատիկա'),
('GR-J', 'hy', 'Պելոպոնես'),
('GR-K', 'hy', 'Հյուսիսային Եգեյան կղզիներ'),
('GR-L', 'hy', 'Հարավային Եգեյան կղզիներ'),
('GR-M', 'hy', 'Կրետեի շրջան');

SET FOREIGN_KEY_CHECKS=1;
