SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'dv', 'މައުންޓް އެތޯސް އެވެ'),
('GR-A', 'dv', 'އިރުމަތީ މެސެޑޯނިއާ އާއި ތްރޭސް އެވެ'),
('GR-B', 'dv', 'ސެންޓްރަލް މެސެޑޯނިއާ އެވެ'),
('GR-C', 'dv', 'ހުޅަނގު މެސެޑޯނިއާ އެވެ'),
('GR-D', 'dv', 'އެޕިރަސް އެވެ'),
('GR-E', 'dv', 'ތެސަލީ އެވެ'),
('GR-F', 'dv', 'އަޔޮނިއަން އައިލެންޑްސް އެވެ'),
('GR-G', 'dv', 'ހުޅަނގު ގްރީސް އެވެ'),
('GR-H', 'dv', 'މެދުތެރޭ ގްރީސް އެވެ'),
('GR-I', 'dv', 'އައްޓިކާ އެވެ'),
('GR-J', 'dv', 'ޕެލޮޕޮނީސް އެވެ'),
('GR-K', 'dv', 'ނޯތު އޭޖިއަން އެވެ'),
('GR-L', 'dv', 'ދެކުނު އޭޖިއަން އެވެ'),
('GR-M', 'dv', NULL);

SET FOREIGN_KEY_CHECKS=1;
