SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'sr', 'Виничка област'),
('UA-07', 'sr', 'Волињска област'),
('UA-09', 'sr', 'Луганска област'),
('UA-12', 'sr', 'Дњепропетровска област'),
('UA-14', 'sr', 'Доњецка област'),
('UA-18', 'sr', 'Житомирска област'),
('UA-21', 'sr', 'Закарпатска област'),
('UA-23', 'sr', 'Запорошка област'),
('UA-26', 'sr', 'Ивано-Франкивска област'),
('UA-30', 'sr', 'Мисто Киив'),
('UA-32', 'sr', 'Кијевска област'),
('UA-35', 'sr', 'Кировоградска област'),
('UA-40', 'sr', 'Севастопољ'),
('UA-43', 'sr', 'Аутономна Република Крим'),
('UA-46', 'sr', 'Лавовска област'),
('UA-48', 'sr', 'Миколајивска област'),
('UA-51', 'sr', 'Одешка област'),
('UA-53', 'sr', 'Полтавска област'),
('UA-56', 'sr', 'Ровењска област'),
('UA-59', 'sr', 'Сумска област'),
('UA-61', 'sr', 'Тернопољска област'),
('UA-63', 'sr', 'Харковска област'),
('UA-65', 'sr', 'Херсонска област'),
('UA-68', 'sr', 'Хмељничка област'),
('UA-71', 'sr', 'Черкашка област'),
('UA-74', 'sr', 'Чернигивска област'),
('UA-77', 'sr', 'Черновачка област');

SET FOREIGN_KEY_CHECKS=1;
