SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497655, 1668801, 'ru', 'Тортевал'),
(128497809, 1668803, 'ru', 'Сент-Сампсон'),
(128497886, 1668804, 'ru', 'Сент-Питер-Порт'),
(128497963, 1668805, 'ru', 'Ст. Анне'),
(128509667, 1668957, 'ru', 'Лес Баиссиерес'),
(128512054, 1668988, 'ru', 'Л''Эри'),
(128512131, 1668989, 'ru', 'Рок Пуассон'),
(128513902, 1669012, 'ru', 'Сайнт Савиор'),
(128516212, 1669042, 'ru', 'Ла-Сенери'),
(128516751, 1669049, 'ru', 'Кастегнато'),
(128516828, 1669050, 'ru', 'Пляж Сент-Огастин'),
(128516982, 1669052, 'ru', 'Сарук'),
(128517059, 1669053, 'ru', 'Костамартина'),
(128517521, 1669059, 'ru', 'Вале Парисх'),
(128517598, 1669060, 'ru', 'Форест Парисх'),
(128517675, 1669061, 'ru', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
