SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382954, 4134844, 'mk', 'Уест Цоаст Виллаге'),
(318383031, 4134845, 'mk', 'Улу Бедок'),
(318383108, 4134846, 'mk', 'Тхонг Хое Виллаге'),
(318383185, 4134847, 'mk', 'Сунгаи Симпанг'),
(318383339, 4134849, 'mk', 'Сингапоре'),
(318383416, 4134850, 'mk', 'Имотот Сембаванг'),
(318383801, 4134855, 'mk', 'Село Пулау Убин'),
(318383878, 4134856, 'mk', 'Матилда Естате'),
(318384032, 4134858, 'mk', 'Лам Сан Виллаге'),
(318384109, 4134859, 'mk', 'Кеат Хонг Виллаге'),
(318385033, 4134871, 'mk', 'Кампонг Тебинг Терйун'),
(318385110, 4134872, 'mk', 'Кампонг Тебан'),
(318386342, 4134888, 'mk', 'Кампонг Саигон'),
(318386727, 4134893, 'mk', 'Кампонг Песек'),
(318387189, 4134899, 'mk', 'Кампонг Пасир Рис'),
(318387959, 4134909, 'mk', 'Кампонг Лоыанг'),
(318388652, 4134918, 'mk', 'Кампонг Йава Тебан'),
(318389037, 4134923, 'mk', 'Кампонг Букит Панйанг'),
(318390346, 4134940, 'mk', 'Цхиа Кенг'),
(318390500, 4134942, 'mk', 'Буона Виста'),
(318390654, 4134944, 'mk', 'Селото Букит Мандаи'),
(318391039, 4134949, 'mk', 'Йуронг'),
(318391347, 4134953, 'mk', 'Јишун нов град'),
(318391886, 4134960, 'mk', 'Новиот град Анг Мо Кио'),
(318391963, 4134961, 'mk', 'Букит Панйанг Неу Тоун'),
(318392040, 4134962, 'mk', 'Новиот град Чоа Чу Канг'),
(318392117, 4134963, 'mk', 'Квинстаун имот'),
(318392194, 4134964, 'mk', 'Новиот град Чоа Чу Канг'),
(318392810, 4134972, 'mk', 'Новиот град Сенгканг');

SET FOREIGN_KEY_CHECKS=1;
