SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SY-DI', 'dv', 'ދިމިޝްޤު ގަވަރނަރޭޓް'),
('SY-DR', 'dv', 'ދަރާ ގަވަރނަރޭޓް'),
('SY-DY', 'dv', 'ޑެއިރް އެޒް-ޒޯރ ގަވަރނަރޭޓް އެވެ'),
('SY-HA', 'dv', 'އަލް ހަސަކާ ގަވަރނަރޭޓް އެވެ'),
('SY-HI', 'dv', 'ހޮމްސް ގަވަރނަރޭޓް'),
('SY-HL', 'dv', 'ހަލަބް ގަވަރނަރޭޓެވެ'),
('SY-HM', 'dv', 'ހަމާ ގަވަރނަރޭޓެވެ'),
('SY-ID', 'dv', 'އިދްލިބް ގަވަރނަރޭޓެވެ'),
('SY-LA', 'dv', 'ލަޓަކިޔާ ގަވަރނަރޭޓެވެ'),
('SY-QU', 'dv', 'ކުނައިތުރާ ގަވަރނަރޭޓް'),
('SY-RA', 'dv', 'އާރް-ރައްޤާ ގަވަރނަރޭޓް'),
('SY-RD', 'dv', NULL),
('SY-SU', 'dv', 'އަސް-ސުވައިދާ ގަވަރނަރޭޓް އެވެ'),
('SY-TA', 'dv', 'ޓާޓަސް ގަވަރނަރޭޓް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
