SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426066, 31508, 'hy', 'Ւեստ Ենդ Վիլլագե'),
(2426297, 31511, 'hy', 'Տհե Վալլեյ'),
(2426374, 31512, 'hy', 'Եռամսյակը'),
(2426528, 31514, 'hy', 'Ֆարրինգտոն'),
(2426682, 31516, 'hy', 'Ստոնեյ Գրոունդ'),
(2426759, 31517, 'hy', 'Սոուտհ Հիլլ Վիլլագե'),
(2426913, 31519, 'hy', 'Սանդյ Գրոունդ Վիլլագե'),
(2427067, 31521, 'hy', 'Հյուսիսային կողմը'),
(2427144, 31522, 'hy', 'Նորտհ Հիլլ Վիլլագե'),
(2427683, 31529, 'hy', 'Իսլանդ Հարբոուր'),
(2427760, 31530, 'hy', 'Գեորգե Հիլլ'),
(2427914, 31532, 'hy', 'Եաստ Ենդ Վիլլագե'),
(2428299, 31537, 'hy', 'Բլուինգ Պոինտ Վիլլագե'),
(2428453, 31539, 'hy', 'Սենդի բլուր');

SET FOREIGN_KEY_CHECKS=1;
