SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027469, 1662695, 'ja', 'ウィリス'),
(128028008, 1662702, 'ja', 'ビクトリア'),
(128028162, 1662704, 'ja', 'アッパーパール'),
(128028239, 1662705, 'ja', 'アッパー・ラ・テイスト'),
(128028316, 1662706, 'ja', 'アッパー ラ タンテ'),
(128028470, 1662708, 'ja', 'ユニオン・ヴィレッジ'),
(128028932, 1662714, 'ja', 'チボリ'),
(128030164, 1662730, 'ja', 'ソーターズ'),
(128030934, 1662740, 'ja', 'セントジョージズ'),
(128031011, 1662741, 'ja', '聖デービッド'),
(128035246, 1662796, 'ja', 'モウンテ クラヹン'),
(128035631, 1662801, 'ja', 'モーン・トランキール'),
(128039712, 1662854, 'ja', 'ヒルズボロ'),
(128040405, 1662863, 'ja', 'グレンヴィル'),
(128040559, 1662865, 'ja', 'グランド・ロイ'),
(128041021, 1662871, 'ja', 'グヤヴェ');

SET FOREIGN_KEY_CHECKS=1;
