SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'ar', 'إدارة غواتيمالا'),
('GT-02', 'ar', 'إدارة البروغريسو'),
('GT-03', 'ar', 'إدارة ساكاتيبيكيز'),
('GT-04', 'ar', 'إدارة تشيمالتينانغو'),
('GT-05', 'ar', 'إدارة إسكوينتلا'),
('GT-06', 'ar', 'إدارة سانتا روزا'),
('GT-07', 'ar', 'إدارة سولولا'),
('GT-08', 'ar', 'إدارة توتونيكابان'),
('GT-09', 'ar', 'إدارة كويتزالتينانغو'),
('GT-10', 'ar', 'إدارة سوشيتبيكيز'),
('GT-11', 'ar', 'إدارة ريتاليوليو'),
('GT-12', 'ar', 'إدارة سان ماركوس'),
('GT-13', 'ar', 'إدارة هيويتينانغو'),
('GT-14', 'ar', 'إدارة كويتشي'),
('GT-15', 'ar', 'إدارة بايا فيراباز'),
('GT-16', 'ar', 'إدارة ألتا فيراباز'),
('GT-17', 'ar', 'إدارة بيتين'),
('GT-18', 'ar', 'إدارة إيزابال'),
('GT-19', 'ar', 'إدارة زاكابا'),
('GT-20', 'ar', 'إدارة تشيكيمولا'),
('GT-21', 'ar', 'إدارة جالابا'),
('GT-22', 'ar', 'إدارة خوتيابا');

SET FOREIGN_KEY_CHECKS=1;
