SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LC-01', 'bn', 'আন্স লা রায়ে কোয়ার্টার'),
('LC-02', 'bn', 'ক্যাস্ট্রিস'),
('LC-03', 'bn', 'চোয়েজেল'),
('LC-05', 'bn', 'ডেনিরি কোয়ার্টার'),
('LC-06', 'bn', 'গ্রোস ইজলেট কোয়ার্টার'),
('LC-07', 'bn', 'লেবুরি কোয়ার্টার'),
('LC-08', 'bn', 'মাইকড কোয়ার্টার'),
('LC-10', 'bn', 'সোউফ়্রিএরে ক়ুঅর্তের্'),
('LC-11', 'bn', 'ভিয়ক্স ফোর্ট কোয়ার্টার'),
('LC-12', 'bn', 'চনরিএস্ ক়ুঅর্তের্');

SET FOREIGN_KEY_CHECKS=1;
