SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'el', 'Πάρο'),
('BT-12', 'el', 'Τσούκα'),
('BT-13', 'el', 'Χαά'),
('BT-14', 'el', 'Σάμτσε'),
('BT-15', 'el', 'Τιμπού (περιοχή)'),
('BT-21', 'el', 'Τσιράνγκ'),
('BT-22', 'el', 'Ντάγκα'),
('BT-23', 'el', 'Πουνάκχα'),
('BT-24', 'el', 'Γουάνγκντουε Φόντρανγκ'),
('BT-31', 'el', 'Σαρπαγ Τζονγκχάγ'),
('BT-32', 'el', 'Τρόνγκσα'),
('BT-33', 'el', 'Μπουμθάνγκ'),
('BT-34', 'el', 'Ζεμγκάνγκ'),
('BT-41', 'el', 'Τρασιγκάνγκ'),
('BT-42', 'el', 'Μονγκάρ'),
('BT-43', 'el', 'Πεμαγκάτσελ'),
('BT-44', 'el', 'Λχάντσε'),
('BT-45', 'el', 'Σαμντρούπ Τζόνγκχαρ'),
('BT-GA', 'el', 'Γκάσα'),
('BT-TY', 'el', 'Τρασιγιάνγκτσε');

SET FOREIGN_KEY_CHECKS=1;
