SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MY-01', 'ka', 'ჯოჰორი'),
('MY-02', 'ka', 'კედაჰი'),
('MY-03', 'ka', 'კელანტანი'),
('MY-04', 'ka', 'მალაკა (შტატი)'),
('MY-05', 'ka', 'ნეგერი-სემბილანი'),
('MY-06', 'ka', 'პაჰანგი'),
('MY-07', 'ka', 'პინანგი'),
('MY-08', 'ka', 'პერაკი'),
('MY-09', 'ka', 'პერლისი'),
('MY-10', 'ka', 'სელანგორი'),
('MY-11', 'ka', 'ტერენგანუ'),
('MY-12', 'ka', 'საბაჰი'),
('MY-13', 'ka', 'სარავაკი'),
('MY-14', 'ka', 'კუალა-ლუმპური'),
('MY-15', 'ka', 'ლაბუანი'),
('MY-16', 'ka', 'პუტრაჯაია');

SET FOREIGN_KEY_CHECKS=1;
