SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'bn', 'গোয়াতেমালা বিভাগ'),
('GT-02', 'bn', 'এল প্রোগ্রেসো বিভাগ'),
('GT-03', 'bn', 'সাকাতেপেকুয়েজ বিভাগ'),
('GT-04', 'bn', 'কিমালতেনাগো বিভাগ'),
('GT-05', 'bn', 'এস্কুইন্টাল বিভাগ'),
('GT-06', 'bn', 'সান্তা রোসা বিভাগ'),
('GT-07', 'bn', 'স্লিয়েমা'),
('GT-08', 'bn', 'তোতোনিকাপান'),
('GT-09', 'bn', 'কুয়ােটজালেনাং বিভাগ'),
('GT-10', 'bn', 'সুচিটেপেকে'),
('GT-11', 'bn', 'রেতালহোলে বিভাগ'),
('GT-12', 'bn', 'সান মার্কো বিভাগ'),
('GT-13', 'bn', 'ওয়েওয়েতেনানগো বিভাগ'),
('GT-14', 'bn', 'কিচে বিভাগ'),
('GT-15', 'bn', 'বাজা ভারাপ্যাজ বিভাগ'),
('GT-16', 'bn', 'আল্টা ভেরাপাজ বিভাগ'),
('GT-17', 'bn', 'পেটেন'),
('GT-18', 'bn', 'ইজাবাল বিভাগ'),
('GT-19', 'bn', 'জাকাপা বিভাগ'),
('GT-20', 'bn', 'কিকুইমোলা বিভাগ'),
('GT-21', 'bn', 'জালাপা'),
('GT-22', 'bn', 'জুতিপা বিভাগ');

SET FOREIGN_KEY_CHECKS=1;
