SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'tg', 'Ландскапет Аланд'),
('FI-02', 'tg', 'Карелияи Ҷанубӣ'),
('FI-03', 'tg', 'Этеля-Похянмаа'),
('FI-04', 'tg', 'Саводи Ҷанубӣ'),
('FI-05', 'tg', 'Кайнуу'),
('FI-06', 'tg', 'Конто-Ҳоме'),
('FI-07', 'tg', 'Остроботнияи Марказӣ'),
('FI-08', 'tg', 'Кески-Суоми'),
('FI-09', 'tg', 'Кименлааксо'),
('FI-10', 'tg', 'Лапландия'),
('FI-11', 'tg', 'Пирканмаа'),
('FI-12', 'tg', 'Похжанмаа'),
('FI-13', 'tg', 'Карелияи Шимолӣ'),
('FI-14', 'tg', 'Остроботнияи Шимолӣ'),
('FI-15', 'tg', 'Саводи Шимолӣ'),
('FI-16', 'tg', 'Пайджат-Хеме'),
('FI-17', 'tg', 'Сатакунта'),
('FI-18', 'tg', 'Уусимаа'),
('FI-19', 'tg', 'Финляндияи Ҷануб-Ғарбӣ');

SET FOREIGN_KEY_CHECKS=1;
