SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101555, 2040280, 'uk', 'Сантон'),
(157101863, 2040284, 'uk', 'Рамсі'),
(157102017, 2040286, 'uk', 'Порт-Сент-Мері'),
(157102094, 2040287, 'uk', 'Порт-Ерін'),
(157102171, 2040288, 'uk', 'Піл'),
(157102248, 2040289, 'uk', 'Патрік'),
(157102325, 2040290, 'uk', 'Онцхан'),
(157102402, 2040291, 'uk', 'Маугхолд'),
(157102479, 2040292, 'uk', 'Лезаыре'),
(157102556, 2040293, 'uk', 'Лаксі'),
(157102633, 2040294, 'uk', 'Кирк Мицхаел'),
(157102710, 2040295, 'uk', 'Кірк Бреддан'),
(157102787, 2040296, 'uk', 'Йурбы'),
(157103018, 2040299, 'uk', 'Дуглас'),
(157103326, 2040303, 'uk', 'Кросбі'),
(157103557, 2040306, 'uk', 'Колбі'),
(157103634, 2040307, 'uk', 'Каслтаун'),
(157103711, 2040308, 'uk', 'Бриде'),
(157103788, 2040309, 'uk', 'Балад Мусаллам'),
(157103942, 2040311, 'uk', 'Баллабег'),
(157104019, 2040312, 'uk', 'Андреас'),
(157104096, 2040313, 'uk', 'Баллаугх'),
(157104327, 2040316, 'uk', 'Литтле Лондон');

SET FOREIGN_KEY_CHECKS=1;
