SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'tg', 'Андрийевица'),
('ME-02', 'tg', 'Бар'),
('ME-03', 'tg', 'Беране'),
('ME-04', 'tg', 'Бијело Поље'),
('ME-05', 'tg', 'Будва'),
('ME-06', 'tg', 'Цетине'),
('ME-07', 'tg', 'Даниловград'),
('ME-08', 'tg', 'Герцег-Нови'),
('ME-09', 'tg', 'Коласин'),
('ME-10', 'tg', 'Котор'),
('ME-11', 'tg', 'Мойковац'),
('ME-12', 'tg', 'Никсиц'),
('ME-13', 'tg', 'Плав'),
('ME-14', 'tg', 'Плевля'),
('ME-15', 'tg', 'Плузине'),
('ME-16', 'tg', 'Подгорица'),
('ME-17', 'tg', 'Шахрдории Розаҷе'),
('ME-18', 'tg', 'Савник'),
('ME-19', 'tg', 'Тиват'),
('ME-20', 'tg', 'Улцин'),
('ME-21', 'tg', 'Заблак'),
('ME-22', 'tg', 'Шахрдории Гусиндже'),
('ME-23', 'tg', 'Шахрдории Петница'),
('ME-24', 'tg', 'Шахрдории Тузи'),
('ME-25', 'tg', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
