SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698356, 3541538, 'bn', 'তুঅপ'),
(272698741, 3541543, 'bn', 'মুতলৌ'),
(272699203, 3541549, 'bn', 'মকেফ়ু'),
(272699357, 3541551, 'bn', 'লিকু'),
(272699511, 3541553, 'bn', 'কোলোভাই'),
(272699588, 3541554, 'bn', 'হিকুটিভাকে'),
(272699665, 3541555, 'bn', 'হকুপু'),
(272699896, 3541558, 'bn', 'ফ়তিঔ'),
(272700050, 3541560, 'bn', 'আভাতেলে'),
(272700204, 3541562, 'bn', 'অলোফ়ি'),
(272700281, 3541563, 'bn', 'মুতলৌ'),
(272700512, 3541566, 'bn', 'মোতুতপু'),
(272701282, 3541576, 'bn', 'ওয়াইমা'),
(272701359, 3541577, 'bn', 'তমকৌতোগ');

SET FOREIGN_KEY_CHECKS=1;
