SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574831, 3020453, 'hy', 'Սեն-Ջեյմս'),
(232575139, 3020457, 'hy', 'Մարիգոտ'),
(232575293, 3020459, 'hy', 'Ծուլ-դե-Սած'),
(232575370, 3020460, 'hy', 'Օրիենտ Բեյ'),
(232576294, 3020472, 'hy', 'Պոլո Ինդասթրիալե'),
(232576448, 3020474, 'hy', 'Էսպերանս'),
(232576525, 3020475, 'hy', 'Գարուն'),
(232576679, 3020477, 'hy', 'Բել Փլեյն'),
(232576833, 3020479, 'hy', 'Լա Սամանա'),
(232577064, 3020482, 'hy', 'Նորման'),
(232577295, 3020485, 'hy', 'Ոյստեր Պոնդ');

SET FOREIGN_KEY_CHECKS=1;
