SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'he', 'סיאול'),
('KR-26', 'he', 'פוסאן'),
('KR-27', 'he', 'טגו'),
('KR-28', 'he', 'אינצ''ון'),
('KR-29', 'he', 'קוואנגג''ו'),
('KR-30', 'he', 'טג''אן'),
('KR-31', 'he', 'אולסן'),
('KR-41', 'he', 'קיונגי'),
('KR-42', 'he', 'גאנג וואן'),
('KR-43', 'he', 'צפון צ''ונגצ''אונג'),
('KR-44', 'he', 'דרום צ''ונגצ''אונג'),
('KR-45', 'he', 'צפון ג''אולה'),
('KR-46', 'he', 'דרום ג''אולה'),
('KR-47', 'he', 'מחוז צפון גיאונגסאנג'),
('KR-48', 'he', 'דרום גיאונגסאנג'),
('KR-49', 'he', 'צ''ג''ו'),
('KR-50', 'he', 'סג''ונג');

SET FOREIGN_KEY_CHECKS=1;
