SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026697, 234113, 'ur', 'ونڈورڈ سائیڈ'),
(18026774, 234114, 'ur', 'اپر ہال''س گیٹ'),
(18026851, 234115, 'ur', 'سطح'),
(18027005, 234117, 'ur', 'دی بوٹم'),
(18027082, 234118, 'ur', 'سینٹ جان کا فلیٹ'),
(18027236, 234120, 'ur', 'اورنجسٹیڈ، سینٹ ایوسٹائیس'),
(18027544, 234124, 'ur', 'کرالندیک'),
(18027852, 234128, 'ur', 'ڈورپ تیرا کورا'),
(18028006, 234130, 'ur', 'ڈورپ رینکن'),
(18028160, 234132, 'ur', 'ڈورپ نکیبوکو'),
(18028237, 234133, 'ur', 'ڈورپ اینٹریول'),
(18028314, 234134, 'ur', 'کرسپین');

SET FOREIGN_KEY_CHECKS=1;
