SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986714, 1727101, 'dz', 'ཨེ་ཏ་གཡུས་ཚན།'),
(132986791, 1727102, 'dz', 'སན་ཊི་ཨི་ལ་རིའོ།'),
(132986868, 1727103, 'dz', 'ནིའུ་ཝའིཊ་ལེནཌ།'),
(132986945, 1727104, 'dz', 'ཏ་ལོ་ཕོ་ཕོ་གཡུས་ཚན།'),
(132987022, 1727105, 'dz', 'ཏ་མུ་ནིང་-ཏུ་མོན་-ཧར་མོན་གཡུས་ཚན།'),
(132987099, 1727106, 'dz', NULL),
(132987176, 1727107, 'dz', 'ཡི་གོ་གཡུས་ཚན།'),
(132987253, 1727108, 'dz', 'ཡོ་ནན་-འུ།'),
(132987330, 1727109, 'dz', 'ཁྲོམ་དཔོན།'),
(132987407, 1727110, 'dz', 'གྷི་ལ་ཀ་ཇན།'),
(132987484, 1727111, 'dz', 'ཨ་ག་ན་མཐོ་སྒང་གི་གཡུས་ཚན།'),
(132987561, 1727112, 'dz', 'ཆ་ལན་པ་གོ་-ཨོར་ཌོཊ་གཡུས་ཚན།'),
(132987638, 1727113, 'dz', 'ཧི་བ་རི་གའོ་ཀ།'),
(132987715, 1727114, 'dz', 'ཨ་གུ་ཀེ་ཊི།'),
(132987792, 1727115, 'dz', 'ཨ་སན་-མའི་ན་གཡུས་ཚན།'),
(132987869, 1727116, 'dz', 'སྡེ་སྡེ་མདོ་གཡུས་ཚན།'),
(132987946, 1727117, 'dz', 'ཧ་ག་ཏྣ།'),
(132988023, 1727118, 'dz', 'མང་གྷི་ཡ།'),
(132988100, 1727119, 'dz', 'མོང་མོང་-ཏོ་ཏོ་-མའི་ཏེ་གཡུས་ཚན།'),
(132988177, 1727120, 'dz', 'ཧ་ག་ཏ་ན་གཡུས་ཚན།'),
(132988254, 1727121, 'dz', 'ཨ་ཌ་ཀའོ།'),
(132988331, 1727122, 'dz', 'ཨ་ནོ།'),
(132988408, 1727123, 'dz', 'ཨཔྲ་གྲུ་ཁ།'),
(132988485, 1727124, 'dz', 'ཅ་གུའི་ཡན།'),
(132988639, 1727126, 'dz', 'ཨི་པན།');

SET FOREIGN_KEY_CHECKS=1;
