SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'hy', 'Կոնսեպսիոն Դեպարտամենտ'),
('PY-10', 'hy', 'Ալտո Պարանայի Վարչություն'),
('PY-11', 'hy', NULL),
('PY-12', 'hy', 'Նեեմբուկուի վարչություն'),
('PY-13', 'hy', 'Ամամբայ'),
('PY-14', 'hy', 'Ծանինդեյու'),
('PY-15', 'hy', 'Պրեսիդենտե Հայես'),
('PY-16', 'hy', 'Ալտո Պարագուայ'),
('PY-19', 'hy', 'Բոկերոնի Դեպարտամենտ'),
('PY-2', 'hy', 'Սան Պեդրո'),
('PY-3', 'hy', 'Ծորդիլլերա'),
('PY-4', 'hy', 'Գուաիրա'),
('PY-5', 'hy', 'Կաագուասու'),
('PY-6', 'hy', 'Ծաազապա'),
('PY-7', 'hy', 'Իտապուա'),
('PY-8', 'hy', 'Միսիոնես'),
('PY-9', 'hy', 'Պարագուարի Դեպարտամենտ'),
('PY-ASU', 'hy', 'Ասունծիոն');

SET FOREIGN_KEY_CHECKS=1;
