SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DM-02', 'dv', 'ސެއިންޓް އެންޑްރޫ އެވެ'),
('DM-03', 'dv', 'ސެއިންޓް ޑޭވިޑް އެވެ'),
('DM-04', 'dv', 'ސެއިންޓް ޖޯޖް އެވެ'),
('DM-05', 'dv', 'ސެއިންޓް ޖޯން އެވެ'),
('DM-06', 'dv', 'ސެއިންޓް ޖޯސެފް އެވެ'),
('DM-07', 'dv', 'ސެއިންޓް ލޫކަސް އެވެ'),
('DM-08', 'dv', 'ސެއިންޓް މާކް އެވެ'),
('DM-09', 'dv', 'ސެއިންޓް ޕެޓްރިކް އެވެ'),
('DM-10', 'dv', 'ސެއިންޓް ޕޯލް އެވެ'),
('DM-11', 'dv', 'ސެއިންޓް ޕީޓަރ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
