SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'mn', 'Илхас де Барлавенто'),
('CV-BR', 'mn', 'Консельхо да Брава'),
('CV-BV', 'mn', NULL),
('CV-CA', 'mn', 'Консельхо де Санта Катарина'),
('CV-CF', 'mn', 'Консельхо де Санта Катарина до Фого'),
('CV-CR', 'mn', 'Консельхо де Санта Круз'),
('CV-MA', 'mn', 'Консельхо до Майо'),
('CV-MO', 'mn', NULL),
('CV-PA', 'mn', 'Консельхо до Пол'),
('CV-PN', 'mn', 'Консельо до Порто Ново'),
('CV-PR', 'mn', NULL),
('CV-RB', 'mn', 'Консельхо да Рибейра Брава'),
('CV-RG', 'mn', 'Консельхо да Рибейра Гранде'),
('CV-RS', 'mn', 'Консельхо де Рибейра Гранде де Сантьяго'),
('CV-S', 'mn', 'Илхас де Сотавенто'),
('CV-SD', 'mn', 'Консельо де Сан Домингос'),
('CV-SF', 'mn', 'Консельо до Сан Филипе'),
('CV-SL', 'mn', 'Сал хотын захиргаа'),
('CV-SM', 'mn', 'Консельо де Сан Мигель'),
('CV-SO', 'mn', 'Сан Лоуренко дос Оргаос'),
('CV-SS', 'mn', 'Консельхо де Сан-Сальвадор до Мундо'),
('CV-SV', 'mn', 'Консельо де Сан Висенте'),
('CV-TA', 'mn', 'Консельхо до Таррафал'),
('CV-TS', 'mn', 'Консельхо до Таррафал де Сан Николау');

SET FOREIGN_KEY_CHECKS=1;
