SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'bn', 'আন্স- আউস পিন্স'),
('SC-02', 'bn', 'আন্স বুইলু'),
('SC-03', 'bn', 'আন্সে ইতুয়াইলে'),
('SC-04', 'bn', 'অ ক্যাপ'),
('SC-05', 'bn', 'আন্স রয়েল'),
('SC-06', 'bn', 'বে লাজার'),
('SC-07', 'bn', 'বাইয়ে সেন্টে আন্যে'),
('SC-08', 'bn', 'বেঔ বল্লোন্'),
('SC-09', 'bn', 'বেল এয়ার'),
('SC-10', 'bn', 'বেল অম্ব্রে'),
('SC-11', 'bn', 'ক্যাস্কেড'),
('SC-12', 'bn', 'গ্লাচিচ'),
('SC-13', 'bn', 'গ্রংদঅংসে মহে'),
('SC-14', 'bn', 'গ্রান্ড''আন্সে প্রাস্লিন'),
('SC-15', 'bn', 'লা ডিগ ও ইনার আইল্যান্ডস'),
('SC-16', 'bn', 'লা রিভেরে এংলাইস'),
('SC-17', 'bn', 'মন্ট বাক্সটন'),
('SC-18', 'bn', 'মন্ট ফ্লেঊরি'),
('SC-19', 'bn', 'প্লায়সেন্স'),
('SC-20', 'bn', 'পয়ন্তে লা রো'),
('SC-21', 'bn', 'পোর্ট গ্লড'),
('SC-22', 'bn', 'সেন্ট লুই'),
('SC-23', 'bn', 'তাকামাকা'),
('SC-24', 'bn', 'লেস মামেলস'),
('SC-25', 'bn', 'রোচ কাইম্যান'),
('SC-26', 'bn', 'ইলে পারসেভেরান্স ই'),
('SC-27', 'bn', 'ইলে পারসেভেরান্স ইই');

SET FOREIGN_KEY_CHECKS=1;
