SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'bg', NULL),
('FI-02', 'bg', 'Регион Южна Карелия'),
('FI-03', 'bg', 'Етеля-Похянмаа'),
('FI-04', 'bg', 'Южно Саво'),
('FI-05', 'bg', 'Каинуу'),
('FI-06', 'bg', 'Канта-Хаеме'),
('FI-07', 'bg', 'Кески-Похянмаа'),
('FI-08', 'bg', 'Кески-Суоми'),
('FI-09', 'bg', 'Кименлааксо'),
('FI-10', 'bg', 'Лапландия'),
('FI-11', 'bg', 'Пирканмаа'),
('FI-12', 'bg', 'Похянмаа'),
('FI-13', 'bg', 'Пойойс-Карджала'),
('FI-14', 'bg', 'Похьойс-Похянмаа'),
('FI-15', 'bg', 'Похьойс-Саво'),
('FI-16', 'bg', 'Регион Пайджат-Хаме'),
('FI-17', 'bg', 'Сатакунта'),
('FI-18', 'bg', 'Уусимаа'),
('FI-19', 'bg', 'Варсинайс-Суоми');

SET FOREIGN_KEY_CHECKS=1;
