SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'ka', 'ანს-ო-პენი'),
('SC-02', 'ka', 'ანს-ბუალო'),
('SC-03', 'ka', 'ანს-ეტუალი'),
('SC-04', 'ka', 'ო-კაპი'),
('SC-05', 'ka', 'ანს-რუაიალი'),
('SC-06', 'ka', 'ბე-ლაზარი'),
('SC-07', 'ka', 'ბე-სენტ-ანი'),
('SC-08', 'ka', 'ბო ვალონი'),
('SC-09', 'ka', 'ბელ-ერი'),
('SC-10', 'ka', 'ბელ-ომბრი'),
('SC-11', 'ka', 'კასკადი'),
('SC-12', 'ka', 'გლასი'),
('SC-13', 'ka', 'გრანდ-ანსი'),
('SC-14', 'ka', 'გრანდ-ანსი'),
('SC-15', 'ka', 'ლა-დიგი და შიდა კუნძულები'),
('SC-16', 'ka', 'ლა-რივიერ-ანგლეზი'),
('SC-17', 'ka', 'მონ-ბაქსტონი'),
('SC-18', 'ka', 'მონ-ფლორი'),
('SC-19', 'ka', 'პლეზანსი'),
('SC-20', 'ka', 'პუანტ-ლა-რუ'),
('SC-21', 'ka', 'პორტ-გლოდი'),
('SC-22', 'ka', 'სენ-ლუი'),
('SC-23', 'ka', 'ტაკამაკა'),
('SC-24', 'ka', 'ლე-მამელი'),
('SC-25', 'ka', 'როშ-კაიმანი'),
('SC-26', 'ka', NULL),
('SC-27', 'ka', NULL);

SET FOREIGN_KEY_CHECKS=1;
