SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'uk', 'Провінція Бантеаймеантьей'),
('KH-10', 'uk', 'Кратьех'),
('KH-11', 'uk', 'Провінція Мондулкірі'),
('KH-12', 'uk', 'Пномпень'),
('KH-13', 'uk', 'Провінція Преахвіхеа'),
('KH-14', 'uk', 'Провінція Прей-Венг'),
('KH-15', 'uk', 'Провінція Поусат'),
('KH-16', 'uk', 'Провінція Ратанакірі'),
('KH-17', 'uk', 'Провінція Сиємреап'),
('KH-18', 'uk', 'Сіануквіль'),
('KH-19', 'uk', 'Провінція Стинг-Тренг'),
('KH-2', 'uk', 'Провінція Батамбанг'),
('KH-20', 'uk', 'Провінція Свайріенг'),
('KH-21', 'uk', 'Провінція Такео'),
('KH-22', 'uk', 'Провінція Оддармеантьей'),
('KH-23', 'uk', 'Провінція Каеп'),
('KH-24', 'uk', 'Провінція Пайлін'),
('KH-25', 'uk', 'Тбонгхмум'),
('KH-3', 'uk', 'Кампонгтям'),
('KH-4', 'uk', 'Провінція Кампонгчнанг'),
('KH-5', 'uk', 'Провінція Кампонгспи'),
('KH-6', 'uk', 'Провінція Кампонг-Том'),
('KH-7', 'uk', 'Провінція Кампот'),
('KH-8', 'uk', 'Провінція Кандаль'),
('KH-9', 'uk', 'Провінція Кахконг');

SET FOREIGN_KEY_CHECKS=1;
