SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170039, 2885326, 'dz', 'ཤུ་མའི་མཧ།'),
(222170116, 2885327, 'dz', 'ཨཛ་ཟཝར།'),
(222170424, 2885331, 'dz', 'ཧ་ཝ་ལི།'),
(222170501, 2885332, 'dz', 'དུ་ཝེ་ཌཊ།'),
(222170655, 2885334, 'dz', 'ཌནཊ།'),
(222170732, 2885335, 'dz', 'ཨཛ་ཟཝར།'),
(222170963, 2885338, 'dz', 'ཨར་རི་ཀཱ།'),
(222171271, 2885342, 'dz', 'ཨཱལ་ཝ་ཕ་ར།'),
(222171348, 2885343, 'dz', 'ཨཱལ་ `ཨུ་ཌེ་ལི་ཡ།'),
(222171733, 2885348, 'dz', 'ཀུ་ཝེཊ་གྲོང་ཁྱེར།'),
(222171887, 2885350, 'dz', 'ཨལ་ཇ་ཧ་ར''།'),
(222172041, 2885352, 'dz', 'ཨཱལ་ཕུ་ནེ་ཊིསི།'),
(222172195, 2885354, 'dz', 'ཨཱལ་ཕིན་ཊས།'),
(222172272, 2885355, 'dz', 'ཨཱལ་ཕར་ཝ་ནི་ཡ།'),
(222172349, 2885356, 'dz', 'ཨཱལ་བི་ཌ`'),
(222172580, 2885359, 'dz', 'ཨཱལ་ཨ་ཧ་མ་ཌི།'),
(222172811, 2885362, 'dz', 'ཨད་དི་བ་`ཨིཡ།'),
(222173119, 2885366, 'dz', 'ཨབ་རག་ཁ་ཡཏན།'),
(222173196, 2885367, 'dz', 'ཏ་ཝིལ་ལུ།'),
(222174351, 2885382, 'dz', 'འཆི་བའི་གཞུང་ལམ།'),
(222174582, 2885385, 'dz', 'མུ་བ་རཀ་ཨཱལ་ཀ་བིར།'),
(222174659, 2885386, 'dz', 'ཨཱལ་ཨ་ཌན།'),
(222174736, 2885387, 'dz', 'ཨཱལ་མ་ས་ཡེལ།'),
(222174813, 2885388, 'dz', 'ཨཱལ་མ་ས་ཡེལ།'),
(222174890, 2885389, 'dz', 'ཨ་བུ་ཨཱལ་ཧ་ས་ནི་ཡ།'),
(222174967, 2885390, 'dz', 'ཨ་བུ་ཨཱལ་ཧ་ས་ནི་ཡ།');

SET FOREIGN_KEY_CHECKS=1;
