SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CD-BC', 'dz', 'ཀོང་གོ་དབུས་མའི་ཞིང་ཆེན།'),
('CD-BU', 'dz', 'བས་ཨུའེ་ལེ།'),
('CD-EQ', 'dz', 'ཨི་ཁུ་ཊོར་མངའ་སྡེ།'),
('CD-HK', 'dz', 'ཌུ་ཧའུཊ་ཀ་ཊང་ག་མངའ་སྡེ།'),
('CD-HL', 'dz', 'ཧའུཊ་ལོ་མ་ནི།'),
('CD-HU', 'dz', 'ཧའུཊ་ཨུའེ་ལེ།'),
('CD-IT', 'dz', 'ཨི་ཏུ་རི།'),
('CD-KC', 'dz', 'ཀ་སའི་-དབུས་མ།'),
('CD-KE', 'dz', 'ཤར་ཀ་སའི།'),
('CD-KG', 'dz', 'ཀྭང་གོ།'),
('CD-KL', 'dz', 'ཀུའི་ལུ།'),
('CD-KN', 'dz', 'ཀིན་ཤ་ས་གྲོང་ཁྱེར།'),
('CD-KS', 'dz', 'ཀ་སའི་ཞིང་ཆེན།'),
('CD-LO', 'dz', 'ལོ་མ་མི།'),
('CD-LU', 'dz', 'ལུ་ཨ་ལ་བ།'),
('CD-MA', 'dz', 'མ་ནི་མ་མངའ་སྡེ།'),
('CD-MN', 'dz', 'མའི་ནོམ་བེ།'),
('CD-MO', 'dz', 'མོང་ག་ལ།'),
('CD-NK', 'dz', 'ནོར་ཌི་ཀི་ཝུའི་ཞིང་ཆེན།'),
('CD-NU', 'dz', 'ནོར་ཌི་ཨུ་བང་གི་ཞིང་ཆེན།'),
('CD-SA', 'dz', 'སན་ཀུ་རུ།'),
('CD-SK', 'dz', 'ལྷོ་ཀི་ཝུ་ཞིང་ཆེན།'),
('CD-SU', 'dz', 'མངའ་སྡེ་དུ་སུད་-ཨུ་བང་གི།'),
('CD-TA', 'dz', 'ཏ་ངང་ནི་ཀ།'),
('CD-TO', 'dz', 'ཚོ་པོ།'),
('CD-TU', 'dz', 'ཚྭ་པ།');

SET FOREIGN_KEY_CHECKS=1;
