SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426046, 31508, 'bn', 'ওয়েস্ট এন্ড গ্রাম'),
(2426277, 31511, 'bn', 'দ্য ভ্যালি'),
(2426354, 31512, 'bn', 'কোয়ার্টার'),
(2426508, 31514, 'bn', 'ফারিংটন'),
(2426662, 31516, 'bn', 'পাথুরে মাটি'),
(2426739, 31517, 'bn', 'সাউথ হিল গ্রাম'),
(2426893, 31519, 'bn', 'স্যান্ডি গ্রাউন্ড গ্রাম'),
(2427047, 31521, 'bn', 'উত্তর পাশ'),
(2427124, 31522, 'bn', 'নর্থ হিল গ্রাম'),
(2427663, 31529, 'bn', 'আইল্যান্ড হার্বার'),
(2427740, 31530, 'bn', 'জর্জ হিল'),
(2427894, 31532, 'bn', 'ইস্ট এন্ড গ্রাম'),
(2428279, 31537, 'bn', 'ব্লোয়িং পয়েন্ট গ্রাম'),
(2428433, 31539, 'bn', 'স্যান্ডি হিল');

SET FOREIGN_KEY_CHECKS=1;
