SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'zh', '阿鲁沙区'),
('TZ-02', 'zh', '三蘭港區'),
('TZ-03', 'zh', '多多馬區'),
('TZ-04', 'zh', '伊林加區'),
('TZ-05', 'zh', '卡蓋拉區'),
('TZ-06', 'zh', '北奔巴區'),
('TZ-07', 'zh', '尚吉巴北区'),
('TZ-08', 'zh', '基戈馬區'),
('TZ-09', 'zh', '乞力馬扎羅區'),
('TZ-10', 'zh', '南奔巴區'),
('TZ-11', 'zh', '尚西巴南區'),
('TZ-12', 'zh', '林迪區'),
('TZ-13', 'zh', '馬拉區'),
('TZ-14', 'zh', '姆貝亞區'),
('TZ-15', 'zh', '尚西巴西區'),
('TZ-16', 'zh', '莫罗戈罗区'),
('TZ-17', 'zh', '姆特瓦拉區'),
('TZ-18', 'zh', '姆萬紮區'),
('TZ-19', 'zh', '濱海區'),
('TZ-20', 'zh', '魯夸區'),
('TZ-21', 'zh', '魯伍馬區'),
('TZ-22', 'zh', '欣延加區'),
('TZ-23', 'zh', '辛吉達區'),
('TZ-24', 'zh', '塔波拉區'),
('TZ-25', 'zh', '坦噶区'),
('TZ-26', 'zh', '曼亞拉區'),
('TZ-27', 'zh', '盖塔区'),
('TZ-28', 'zh', '卡塔维区'),
('TZ-29', 'zh', '恩瓊貝區'),
('TZ-30', 'zh', '锡米尤区'),
('TZ-31', 'zh', '松威');

SET FOREIGN_KEY_CHECKS=1;
