SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394621, 4628502, 'mn', 'Альтона'),
(356397855, 4628544, 'mn', 'Шарлотт Амали'),
(356397932, 4628545, 'mn', 'Цхристианстед'),
(356398779, 4628556, 'mn', 'Шүрэн булан'),
(356399010, 4628559, 'mn', 'Цруз Баы'),
(356400627, 4628580, 'mn', 'Фредерикстед'),
(356401551, 4628592, 'mn', 'Грове Плаце'),
(356403476, 4628617, 'mn', 'Леинстер Баы'),
(356408250, 4628679, 'mn', 'Гэгээн Круис'),
(356409482, 4628695, 'mn', 'Соргенфри'),
(356410252, 4628705, 'mn', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
