SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763751, 100828, 'uk', 'Танки Леендерт'),
(7763828, 100829, 'uk', 'Сінт-Ніколас'),
(7763982, 100831, 'uk', 'Серо Колорадо'),
(7764059, 100832, 'uk', 'Санта Круз'),
(7764136, 100833, 'uk', 'Саванета'),
(7764213, 100834, 'uk', 'Пос Цхикуито'),
(7764290, 100835, 'uk', 'Парадера'),
(7764367, 100836, 'uk', 'Ораньєстад'),
(7764829, 100842, 'uk', 'Араші');

SET FOREIGN_KEY_CHECKS=1;
