SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'bn', 'পারো'),
('BT-12', 'bn', 'চুকহা'),
('BT-13', 'bn', 'হা'),
('BT-14', 'bn', 'সামতসে জেলা'),
('BT-15', 'bn', 'থিম্পু জেলা'),
('BT-21', 'bn', 'সিরাং জেলা'),
('BT-22', 'bn', 'ডাগানা'),
('BT-23', 'bn', 'পুনাখা জেলা'),
('BT-24', 'bn', 'ওয়াংদুয়ে ফোদ্রাং জেলা'),
('BT-31', 'bn', 'সারপাং জেলা'),
('BT-32', 'bn', 'ত্রোংসা জেলা'),
('BT-33', 'bn', 'বুমথাং জেলা'),
('BT-34', 'bn', 'ঝেমগ্যাং জেলা'),
('BT-41', 'bn', 'ট্রাশিগ্যাং জেলা'),
('BT-42', 'bn', 'মোংগার'),
('BT-43', 'bn', 'পেমাগাতশেল'),
('BT-44', 'bn', 'ল্হুনসে'),
('BT-45', 'bn', 'সামদ্রুপ জোংখার'),
('BT-GA', 'bn', 'গাসা'),
('BT-TY', 'bn', 'ট্রাশি ইয়াংতসে জেলা');

SET FOREIGN_KEY_CHECKS=1;
