SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698396, 3541538, 'my', 'တူပါကျေးရွာ'),
(272698781, 3541543, 'my', 'မူတာလာ'),
(272699243, 3541549, 'my', 'မကဖူရွာ'),
(272699397, 3541551, 'my', 'လီကူကျေးရွာ'),
(272699551, 3541553, 'my', 'လိတ်'),
(272699628, 3541554, 'my', 'ဟိကူတီဗက်'),
(272699705, 3541555, 'my', 'ဟက်ကူပူ'),
(272699936, 3541558, 'my', 'ဖာတီယို'),
(272700090, 3541560, 'my', 'အဗာတဲလ်'),
(272700244, 3541562, 'my', 'မူတာလာ'),
(272700321, 3541563, 'my', 'မူတာလာ'),
(272700552, 3541566, 'my', 'မော်တိုတာပူ'),
(272701322, 3541576, 'my', 'ဗိုင်ယာ'),
(272701399, 3541577, 'my', 'တာမာကာတိုဂါ');

SET FOREIGN_KEY_CHECKS=1;
