SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382968, 4134844, 'si', 'බටහිර වෙරළ ගම්මානය'),
(318383045, 4134845, 'si', 'උලු බෙඩොක්'),
(318383122, 4134846, 'si', 'තොන්ග් හෝ ගම්මානය'),
(318383199, 4134847, 'si', 'සිංගප්පූරුව'),
(318383353, 4134849, 'si', 'සිංගප්පූරුව'),
(318383430, 4134850, 'si', 'සෙම්බවාං වතුයාය'),
(318383815, 4134855, 'si', 'පුලාවු උබින් ගම්මානය'),
(318383892, 4134856, 'si', 'මැටිල්ඩා වතුයාය'),
(318384046, 4134858, 'si', 'ලාම් සැන් ගම්මානය'),
(318384123, 4134859, 'si', 'කීට් හොං ගම්මානය'),
(318385047, 4134871, 'si', 'කම්පොං ටෙබින් ටර්ජුන්'),
(318385124, 4134872, 'si', 'කම්පොං ටෙබන්'),
(318386356, 4134888, 'si', 'කම්පොං සයිගොන්'),
(318386741, 4134893, 'si', 'කම්පොං පෙසෙක්'),
(318387203, 4134899, 'si', 'කම්පොං පැසිර් රිස්'),
(318387973, 4134909, 'si', 'කම්පොං ලොයාන්ග්'),
(318388666, 4134918, 'si', 'කම්පොං ජාවා ටෙබන්'),
(318389051, 4134923, 'si', 'කම්පොං බුකිට් පන්ජාං'),
(318390360, 4134940, 'si', 'බූනා විස්ටා'),
(318390514, 4134942, 'si', 'බූනා විස්ටා'),
(318390668, 4134944, 'si', 'බුකිට් මන්ඩායි ගම්මානය'),
(318391053, 4134949, 'si', 'ජුරොන්ග් නගරය'),
(318391361, 4134953, 'si', 'යීෂුන් නව නගරය'),
(318391900, 4134960, 'si', 'ඇන්ග් මෝ කියෝ නව නගරය'),
(318391977, 4134961, 'si', 'බුකිට් පන්ජාං නව නගරය'),
(318392054, 4134962, 'si', 'චෝ චු කන්ග් නව නගරය'),
(318392131, 4134963, 'si', 'ක්වීන්ස්ටවුන් වතුයාය'),
(318392208, 4134964, 'si', 'චෝ චු කන්ග් නව නගරය'),
(318392824, 4134972, 'si', 'සෙන්ග්කාන්ග් නව නගරය');

SET FOREIGN_KEY_CHECKS=1;
