SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'kk', 'Амазондық департамент'),
('CO-ANT', 'kk', 'Антиокия'),
('CO-ARA', 'kk', 'Аравка департаменті'),
('CO-ATL', 'kk', 'Атлантика'),
('CO-BOL', 'kk', 'Боливар'),
('CO-BOY', 'kk', 'Боыаца'),
('CO-CAL', 'kk', 'Калдас департаменті'),
('CO-CAQ', 'kk', 'Департаменто дель Какета'),
('CO-CAS', 'kk', 'Касанаре департаменті'),
('CO-CAU', 'kk', 'Каука департаменті'),
('CO-CES', 'kk', 'Сесар департаменті'),
('CO-CHO', 'kk', 'Цхоцо'),
('CO-COR', 'kk', 'Цордоба'),
('CO-CUN', 'kk', 'Кундинамарка'),
('CO-DC', 'kk', 'Богота Д.К.'),
('CO-GUA', 'kk', 'Гуаиния департаменті'),
('CO-GUV', 'kk', 'Гуавиаре департаменті'),
('CO-HUI', 'kk', 'Уила департаменті'),
('CO-LAG', 'kk', 'Ла Гуахира департаменті'),
('CO-MAG', 'kk', 'Магдалена департаменті'),
('CO-MET', 'kk', 'Мета департаменті'),
('CO-NAR', 'kk', 'Наринто'),
('CO-NSA', 'kk', 'Солтүстік Сантандер департаменті'),
('CO-PUT', 'kk', 'Путумайо департаменті'),
('CO-QUI', 'kk', 'Киндіо департаменті'),
('CO-RIS', 'kk', 'Рисаральда департаменті'),
('CO-SAN', 'kk', 'Сантандер департаменті'),
('CO-SAP', 'kk', 'Сан-Андрес пен Провиденсия'),
('CO-SUC', 'kk', 'Сукре департаменті'),
('CO-TOL', 'kk', 'Толима департаменті'),
('CO-VAC', 'kk', 'Каука өндігінің департаменті'),
('CO-VAU', 'kk', 'Ваупес'),
('CO-VID', 'kk', 'Вичада департаменті');

SET FOREIGN_KEY_CHECKS=1;
