SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'my', 'တူနီးရှားနိုင်ငံအုပ်ချုပ်ရေးမှူး'),
('TN-12', 'my', 'အာရီယာနာပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-13', 'my', 'ဘင်အာရူးစ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-14', 'my', 'မန်နူဘာ'),
('TN-21', 'my', 'နာဗေးလ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-22', 'my', 'ဇာဂွမ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-23', 'my', NULL),
('TN-31', 'my', 'ဘီဂျာပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-32', 'my', NULL),
('TN-33', 'my', NULL),
('TN-34', 'my', 'ဆီလီယာနာပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-41', 'my', NULL),
('TN-42', 'my', 'ကက်ဆာရင်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-43', 'my', 'ဆစ်ဒီဘူဇစ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-51', 'my', 'ဆူးစ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-52', 'my', NULL),
('TN-53', 'my', 'မဟဒီယာပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-61', 'my', NULL),
('TN-71', 'my', NULL),
('TN-72', 'my', NULL),
('TN-73', 'my', NULL),
('TN-81', 'my', 'ဂေဘစ်ပြည်နယ်အုပ်ချုပ်ရေးမှူး'),
('TN-82', 'my', NULL),
('TN-83', 'my', 'တာတာအူအင်း');

SET FOREIGN_KEY_CHECKS=1;
