SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AL-01', 'th', 'เบราท'),
('AL-02', 'th', 'โลวเรนซ์ นา โพฮอร์จู'),
('AL-03', 'th', 'คาร์คู อี เอลบาซานิต'),
('AL-04', 'th', 'คาร์คูและเฟียริท'),
('AL-05', 'th', 'เมืองกีโรคาสเตอร์'),
('AL-06', 'th', 'คอซี่'),
('AL-07', 'th', 'คาร์คู และ คูเกสิต'),
('AL-08', 'th', 'คาร์คู อิ เลเจส'),
('AL-09', 'th', 'คาร์คู และ ดีเบรส'),
('AL-10', 'th', 'คาร์คู และ ชโคเดรส'),
('AL-11', 'th', 'มณฑลติรานา'),
('AL-12', 'th', 'เทศมณฑลวโลเร');

SET FOREIGN_KEY_CHECKS=1;
