SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'dz', 'སྤ་རོ་རྫོང་ཁག་'),
('BT-12', 'dz', 'ཆུ་ཁ་རྫོང་ཁག་'),
('BT-13', 'dz', 'ཧཱ་'),
('BT-14', 'dz', 'བསམ་རྩེ་རྫོང་ཁག'),
('BT-15', 'dz', 'ཐིམ་ཕུ་རྫོང་ཁག'),
('BT-21', 'dz', 'རྩི་རང་རྫོང་ཁག'),
('BT-22', 'dz', 'དར་དཀར་ན་རྫོང་ཁག་'),
('BT-23', 'dz', 'སྤུ་ན་ཁ་རྫོང་ཁག'),
('BT-24', 'dz', 'དབང་འདུས་ཕོ་བྲང་རྫོང་ཁག'),
('BT-31', 'dz', 'གསར་སྤང་རྫོང་ཁག'),
('BT-32', 'dz', 'ཀྲོང་གསར་རྫོང་ཁག'),
('BT-33', 'dz', 'བུམ་ཐང་རྫོང་ཁག་'),
('BT-34', 'dz', 'གཞལམ་སྒང་རྫོང་ཁག'),
('BT-41', 'dz', 'བཀྲིས་སྒང་རྫོང་ཁག'),
('BT-42', 'dz', 'མོང་སྒར་རྫོང་ཁག་'),
('BT-43', 'dz', 'པད་མ་དགའ་ཚལ་རྫོང་ཁག་'),
('BT-44', 'dz', 'ལྷུན་རྩེ་རྫོང་ཁག་'),
('BT-45', 'dz', 'བསམ་གྲུབ་ལྗོངས་མཁར་རྫོང་ཁག'),
('BT-GA', 'dz', 'མགར་ས་རྫོང་ཁག་'),
('BT-TY', 'dz', 'བཀྲིས་གཡང་རྩེ་རྫོང་ཁག');

SET FOREIGN_KEY_CHECKS=1;
