SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024934, 3117207, 'uk', 'Тайпа'),
(240025011, 3117208, 'uk', 'Аоминь'),
(240025088, 3117209, 'uk', 'Лай Чи Ван'),
(240025165, 3117210, 'uk', 'хеи сха'),
(240025242, 3117211, 'uk', 'лу хуан'),
(240025319, 3117212, 'uk', 'зхуо йиа цун'),
(240025396, 3117213, 'uk', 'йиу ао'),
(240025473, 3117214, 'uk', 'Котай'),
(240025550, 3117215, 'uk', 'Се');

SET FOREIGN_KEY_CHECKS=1;
