SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072101, 52885, 'kk', 'Вилла Лас Эстрелла'),
(4072178, 52886, 'kk', 'Дэвис станциясы'),
(4072255, 52887, 'kk', 'База генералы Бернардо О''Хиггинс Рикельме'),
(4072332, 52888, 'kk', 'Шоу станциясы'),
(4072409, 52889, 'kk', 'Джанг Бого станциясы'),
(4072486, 52890, 'kk', NULL),
(4072563, 52891, 'kk', 'Цинлин станциясы'),
(4072640, 52892, 'kk', 'Чжуншань станциясы'),
(4072717, 52893, 'kk', 'Моусон станциясы'),
(4072948, 52896, 'kk', 'Прогресс станциясы'),
(4073179, 52899, 'kk', 'Новолазаревская станциясы'),
(4073333, 52901, 'kk', 'Мирный станциясы');

SET FOREIGN_KEY_CHECKS=1;
