SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BB-01', 'ur', 'کرائسٹ چرچ، بارباڈوس'),
('BB-02', 'ur', 'سینٹ اینڈریو، بارباڈوس'),
('BB-03', 'ur', 'سینٹ جارج، بارباڈوس'),
('BB-04', 'ur', 'سینٹ جیمز، بارباڈوس'),
('BB-05', 'ur', 'سینٹ جان، بارباڈوس'),
('BB-06', 'ur', 'سینٹ جوسف، بارباڈوس'),
('BB-07', 'ur', 'سینٹ لسی، بارباڈوس'),
('BB-08', 'ur', 'سینٹ مائیکل، بارباڈوس'),
('BB-09', 'ur', 'سینٹ پیٹر، بارباڈوس'),
('BB-10', 'ur', 'سینٹ فلپ، بارباڈوس'),
('BB-11', 'ur', 'سینٹ تھامس، بارباڈوس');

SET FOREIGN_KEY_CHECKS=1;
