SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697084, 3541521, 'mn', 'Ыангор'),
(272697161, 3541522, 'mn', 'Уабое'),
(272697238, 3541523, 'mn', 'Ронаве'),
(272697315, 3541524, 'mn', 'Баити'),
(272697392, 3541525, 'mn', 'Ижүв'),
(272697469, 3541526, 'mn', 'Арубо'),
(272697546, 3541527, 'mn', 'Анибаре'),
(272697623, 3541528, 'mn', 'Анабар'),
(272697700, 3541529, 'mn', 'Ыарен'),
(272697777, 3541530, 'mn', 'Арийейен'),
(272697854, 3541531, 'mn', 'Аренибек'),
(272697931, 3541532, 'mn', 'Бое'),
(272698008, 3541533, 'mn', 'Менен'),
(272698085, 3541534, 'mn', 'Нибок'),
(272698162, 3541535, 'mn', 'Денигомоду');

SET FOREIGN_KEY_CHECKS=1;
