SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'sr', 'Батха Регион'),
('TD-BG', 'sr', 'Барх-Ел-Газел'),
('TD-BO', 'sr', 'Боркоу Регион'),
('TD-CB', 'sr', 'Регион Цхари-Багуирми'),
('TD-EE', 'sr', 'Еннеди-Ест'),
('TD-EO', 'sr', 'Еннеди-Оуест'),
('TD-GR', 'sr', 'Гуера Регион'),
('TD-HL', 'sr', 'Хадйер-Ламис'),
('TD-KA', 'sr', 'Канем Регион'),
('TD-LC', 'sr', 'Лац Регион'),
('TD-LO', 'sr', 'Оццидентал Регион Логоне'),
('TD-LR', 'sr', 'Оријентални регион Логоне'),
('TD-MA', 'sr', 'Мандоул'),
('TD-MC', 'sr', 'Регион Моиен-Цхари'),
('TD-ME', 'sr', 'Маыо-Кебби Ест'),
('TD-MO', 'sr', 'Западни регион Маио-Кебби'),
('TD-ND', 'sr', 'Н''Дйамена'),
('TD-OD', 'sr', 'Оуаддаи Регион'),
('TD-SA', 'sr', 'Саламат Регион'),
('TD-SI', 'sr', 'Сила'),
('TD-TA', 'sr', 'Регион Танђиле'),
('TD-TI', 'sr', 'Регион Тибести'),
('TD-WF', 'sr', 'Регион Вади Фира');

SET FOREIGN_KEY_CHECKS=1;
