SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269205, 3873627, 'ar', 'تنجرنجر هاملت'),
(298269359, 3873629, 'ar', 'نغربيتش هاملت'),
(298269590, 3873632, 'ar', 'كورور'),
(298269898, 3873636, 'ar', 'نغيرتشيماي هاملت'),
(298270052, 3873638, 'ar', 'نغيرتشيماي هاملت'),
(298270206, 3873640, 'ar', 'أوليمانج'),
(298270899, 3873649, 'ar', NULL),
(298270976, 3873650, 'ar', 'نجيريكيبيسانج هاملت'),
(298271053, 3873651, 'ar', 'نجيركاي'),
(298271361, 3873655, 'ar', 'ميلكيوك'),
(298271438, 3873656, 'ar', 'ميونس'),
(298271515, 3873657, 'ar', 'قرية ملكيوك'),
(298271669, 3873659, 'ar', 'نجيريكلمادل'),
(298271746, 3873660, 'ar', 'إيبوكيل هاملت'),
(298271823, 3873661, 'ar', 'قرية إيميونج الصغيرة'),
(298272131, 3873665, 'ar', 'قرية نجشيسار الصغيرة'),
(298272362, 3873668, 'ar', 'نجيروبيسانج هاملت'),
(298272593, 3873671, 'ar', 'نجيركياي'),
(298272824, 3873674, 'ar', 'نغيركيسول هاملت'),
(298273286, 3873680, 'ar', 'منجيلانج'),
(298273440, 3873682, 'ar', 'ولاية أنجاور'),
(298273671, 3873685, 'ar', 'قرية توبي'),
(298273748, 3873686, 'ar', 'قرية سونسورول'),
(298273902, 3873688, 'ar', 'كايانجل'),
(298273979, 3873689, 'ar', 'كلولكلوبيد'),
(298274210, 3873692, 'ar', 'نجيتكيب'),
(298274287, 3873693, 'ar', 'نجشيميانجل'),
(298274364, 3873694, 'ar', 'نجاردماو'),
(298274518, 3873696, 'ar', 'نغيرولمود'),
(298274672, 3873698, 'ar', 'نغيرولمود');

SET FOREIGN_KEY_CHECKS=1;
