SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MU-AG', 'ne', 'अगालेगा'),
('MU-BL', 'ne', 'रिविऎरॆ नॊइरॆ दिस्त्रिच्त्'),
('MU-CC', 'ne', 'चर्गदॊस् चरजॊस्'),
('MU-FL', 'ne', 'फ़्लच्क़् दिस्त्रिच्त्'),
('MU-GP', 'ne', 'ग्रंद् पॊर्त् दिस्त्रिच्त्'),
('MU-MO', 'ne', 'मॊक दिस्त्रिच्त्'),
('MU-PA', 'ne', 'पंप्लॆमॊउषॆस् दिस्त्रिच्त्'),
('MU-PL', 'ne', 'पॊर्त् लॊउइस् दिस्त्रिच्त्'),
('MU-PW', 'ne', 'प्लैनॆस् विऌऎम्स् दिस्त्रिच्त्'),
('MU-RO', 'ne', 'रॊद्रिगुऎस्'),
('MU-RR', 'ne', 'रिविऎरॆ दु रॆंपर्त् दिस्त्रिच्त्'),
('MU-SA', 'ne', 'सवंनॆ दिस्त्रिच्त्');

SET FOREIGN_KEY_CHECKS=1;
