SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'ne', 'देपर्तामेंतो दे अत्लान्तिदा'),
('HN-CH', 'ne', 'डिपार्टमेन्ट डे चोलुटेका'),
('HN-CL', 'ne', 'कोलोन विभाग'),
('HN-CM', 'ne', 'कोमायागुआ विभाग'),
('HN-CP', 'ne', 'कोपान विभाग'),
('HN-CR', 'ne', 'देपर्तामेंतो दे चोर्तेस'),
('HN-EP', 'ne', 'डिपार्टमेन्ट डे एल प्याराइसो'),
('HN-FM', 'ne', 'फ्रान्सिस्को मोराजन विभाग'),
('HN-GD', 'ne', 'देपर्तामेंतो दे घ्रचिअस अ डिओस'),
('HN-IB', 'ne', 'देपर्तामेंतो दे इस्लास दे ल बहिया'),
('HN-IN', 'ne', 'देपर्तामेंतो दे इन्तिबुच'),
('HN-LE', 'ne', 'डिपार्टमेन्ट डे लेम्पिरा'),
('HN-LP', 'ne', 'डिपार्टमेन्ट डे ला पाज'),
('HN-OC', 'ne', 'देपर्तामेंतो दे ओचोतेपेक़ुए'),
('HN-OL', 'ne', 'ओलान्चोको विभाग'),
('HN-SB', 'ne', 'संत बर्बर'),
('HN-VA', 'ne', 'देपर्तामेंतो दे वलले'),
('HN-YO', 'ne', 'योरो विभाग');

SET FOREIGN_KEY_CHECKS=1;
