SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394653, 4628502, 'zh', '阿尔托纳'),
(356397887, 4628544, 'zh', '夏洛特阿马利亚'),
(356397964, 4628545, 'zh', '克里斯琴斯特德'),
(356398811, 4628556, 'zh', '珊瑚湾'),
(356399042, 4628559, 'zh', '克魯茲灣'),
(356400659, 4628580, 'zh', '腓特烈城'),
(356401583, 4628592, 'zh', '格罗夫广场'),
(356403508, 4628617, 'zh', '伦斯特湾'),
(356408282, 4628679, 'zh', '圣克洛伊岛'),
(356409514, 4628695, 'zh', '西班牙鎮'),
(356410284, 4628705, 'zh', '芭蕾舞短裙');

SET FOREIGN_KEY_CHECKS=1;
