SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763682, 100828, 'ar', 'تانكي لينديرت'),
(7763759, 100829, 'ar', 'سان نيكولا'),
(7763913, 100831, 'ar', 'سيرو كولورادو'),
(7763990, 100832, 'ar', 'سانتا كروز'),
(7764067, 100833, 'ar', 'سافانيتا'),
(7764144, 100834, 'ar', 'بوس تشيكيتو'),
(7764221, 100835, 'ar', 'باراديرا'),
(7764298, 100836, 'ar', 'أورنجستاد'),
(7764760, 100842, 'ar', 'أراشي');

SET FOREIGN_KEY_CHECKS=1;
