SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'bg', 'Авейру'),
('PT-02', 'bg', 'Бежа'),
('PT-03', 'bg', 'Брага'),
('PT-04', 'bg', 'Браганса'),
('PT-05', 'bg', 'Кащелу Бранку'),
('PT-06', 'bg', 'Куимбра'),
('PT-07', 'bg', 'Евура'),
('PT-08', 'bg', 'Фару'),
('PT-09', 'bg', 'Гуарда'),
('PT-10', 'bg', 'Лейрия'),
('PT-11', 'bg', 'Лисабон'),
('PT-12', 'bg', 'Порталегри'),
('PT-13', 'bg', 'Порту'),
('PT-14', 'bg', 'Сантарем'),
('PT-15', 'bg', 'Сетубал'),
('PT-16', 'bg', 'Виана ду Кащелу'),
('PT-17', 'bg', 'Виля Реал'),
('PT-18', 'bg', 'Визеу'),
('PT-20', 'bg', 'Азорски острови'),
('PT-30', 'bg', 'Мадейра');

SET FOREIGN_KEY_CHECKS=1;
