SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BI-BB', 'ka', 'ბუბანზის პროვინცია'),
('BI-BL', 'ka', 'ბუჟუმბურა-რურალი'),
('BI-BM', 'ka', 'ბუჟუმბურა-მერი'),
('BI-BR', 'ka', 'ბურურის პროვინცია'),
('BI-CA', 'ka', 'ჩანკუზოს პროვინცია'),
('BI-CI', 'ka', 'ჩიბიტოკეს პროვინცია'),
('BI-GI', 'ka', 'გიტეგას პროვინცია'),
('BI-KI', 'ka', 'კირუნდოს პროვინცია'),
('BI-KR', 'ka', 'კარუზის პროვინცია'),
('BI-KY', 'ka', 'კაიანზის პროვინცია'),
('BI-MA', 'ka', 'მაკამბის პროვინცია'),
('BI-MU', 'ka', 'მურამვიის პროვინცია'),
('BI-MW', 'ka', 'მვაროს პროვინცია'),
('BI-MY', 'ka', 'მუიინგის პროვინცია'),
('BI-NG', 'ka', 'ნგოზის პროვინცია'),
('BI-RM', 'ka', 'რუმონჯის პროვინცია'),
('BI-RT', 'ka', 'რუტანის პროვინცია'),
('BI-RY', 'ka', 'რუიიგის პროვინცია');

SET FOREIGN_KEY_CHECKS=1;
