SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'ru', 'Федеральный округ Венесуэлы'),
('VE-B', 'ru', 'Ансоатеги'),
('VE-C', 'ru', 'Апуре'),
('VE-D', 'ru', 'Арагуа'),
('VE-E', 'ru', 'Баринас'),
('VE-F', 'ru', 'Боливар'),
('VE-G', 'ru', 'Карабобо'),
('VE-H', 'ru', 'Кохедес'),
('VE-I', 'ru', 'Фалькон'),
('VE-J', 'ru', 'Гуарико'),
('VE-K', 'ru', 'Лара'),
('VE-L', 'ru', 'Мерида'),
('VE-M', 'ru', 'Миранда'),
('VE-N', 'ru', 'Монагас'),
('VE-O', 'ru', 'Нуэва-Эспарта'),
('VE-P', 'ru', 'Португеса'),
('VE-R', 'ru', 'Сукре'),
('VE-S', 'ru', 'Тачира'),
('VE-T', 'ru', 'Трухильо'),
('VE-U', 'ru', 'Яракуй'),
('VE-V', 'ru', 'Сулия'),
('VE-W', 'ru', 'Федеральные владения'),
('VE-X', 'ru', 'Варгас'),
('VE-Y', 'ru', 'Дельта-Амакуро'),
('VE-Z', 'ru', 'Амасонас');

SET FOREIGN_KEY_CHECKS=1;
