SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426076, 31508, 'ky', 'Батыш Чокусу Айылы'),
(2426307, 31511, 'ky', 'Валли'),
(2426384, 31512, 'ky', 'Квартал'),
(2426538, 31514, 'ky', 'Фаррингтон'),
(2426692, 31516, 'ky', 'Таштуу Жер'),
(2426769, 31517, 'ky', 'Түштүк Чокусу Айылы'),
(2426923, 31519, 'ky', 'Кумдуу Жер Айылы'),
(2427077, 31521, 'ky', 'Түндүк Жагасы'),
(2427154, 31522, 'ky', 'Түндүк Чокусу Айылы'),
(2427693, 31529, 'ky', 'Аралдын Иманы'),
(2427770, 31530, 'ky', 'Джордж Чокусу'),
(2427924, 31532, 'ky', 'Чыгыш Чокусу Айылы'),
(2428309, 31537, 'ky', 'Согуш Чекити Айылы'),
(2428463, 31539, 'ky', 'Кумдуу Чокусу');

SET FOREIGN_KEY_CHECKS=1;
