SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'ar', 'سالتا'),
('AR-B', 'ar', 'بوينس آيرس'),
('AR-C', 'ar', 'بوينس آيرس'),
('AR-D', 'ar', 'سان لويس'),
('AR-E', 'ar', 'إنتري ريوس'),
('AR-F', 'ar', 'لا ريوخا'),
('AR-G', 'ar', 'محافظة سانتياغو ديل استيرو'),
('AR-H', 'ar', 'تشاكو'),
('AR-J', 'ar', 'سان خوان'),
('AR-K', 'ar', 'كاتاماركا'),
('AR-L', 'ar', 'لا بامبا'),
('AR-M', 'ar', 'مندوزا'),
('AR-N', 'ar', 'ميسيونس'),
('AR-P', 'ar', 'فورموزا'),
('AR-Q', 'ar', 'نيوكوين'),
('AR-R', 'ar', 'ريو نيغرو'),
('AR-S', 'ar', 'سانتا في'),
('AR-T', 'ar', 'توكومان'),
('AR-U', 'ar', 'تشوبوت'),
('AR-V', 'ar', 'محافظة تييرا ديل فويغو'),
('AR-W', 'ar', 'محافظة كوريينتس'),
('AR-X', 'ar', 'قرطبة'),
('AR-Y', 'ar', 'خوخوي'),
('AR-Z', 'ar', 'سانتا كروز');

SET FOREIGN_KEY_CHECKS=1;
