SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679887, 3125713, 'sr', 'Салем'),
(240679964, 3125714, 'sr', 'Свети Петар'),
(240680118, 3125716, 'sr', 'Саинт Йохн''с Виллаге'),
(240680195, 3125717, 'sr', 'Роцхе''с Ыард'),
(240680349, 3125719, 'sr', 'Плимут'),
(240680503, 3125721, 'sr', 'Моррис'''),
(240680580, 3125722, 'sr', 'Молынеукс'),
(240680657, 3125723, 'sr', 'Манго Хилл'),
(240680811, 3125725, 'sr', 'Йуды Пиеце'),
(240680888, 3125726, 'sr', 'Харрис'),
(240680965, 3125727, 'sr', 'Хаппы Хилл'),
(240681119, 3125729, 'sr', 'Гералд''с'),
(240681196, 3125730, 'sr', 'Гагес'),
(240681273, 3125731, 'sr', 'Фритх'),
(240681427, 3125733, 'sr', 'Фарм'),
(240681504, 3125734, 'sr', 'Друммонд''с'),
(240681581, 3125735, 'sr', 'Дицк Хилл'),
(240681658, 3125736, 'sr', 'Давы Хилл'),
(240681735, 3125737, 'sr', 'Цудйое Хеад'),
(240681812, 3125738, 'sr', 'Цавалла Хилл'),
(240681966, 3125740, 'sr', 'Бакер Хилл'),
(240682043, 3125741, 'sr', 'Брејдс'),
(240682120, 3125742, 'sr', 'Елбертон'),
(240682197, 3125743, 'sr', 'Гарибалди Хилл'),
(240682274, 3125744, 'sr', 'Лоокоут');

SET FOREIGN_KEY_CHECKS=1;
