SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'hy', 'Անդրիձևիծա'),
('ME-02', 'hy', 'Բար'),
('ME-03', 'hy', 'Բերանե'),
('ME-04', 'hy', 'Բիձելո Պոլե'),
('ME-05', 'hy', 'Բուդվա'),
('ME-06', 'hy', 'Ծետինե'),
('ME-07', 'hy', 'Դանիլովգրադ'),
('ME-08', 'hy', 'Հերծեգ Նովի'),
('ME-09', 'hy', 'Կոլասին'),
('ME-10', 'hy', 'Կոտոր'),
('ME-11', 'hy', 'Մոձկոված'),
('ME-12', 'hy', 'Նիկշիչ'),
('ME-13', 'hy', 'Պլավ'),
('ME-14', 'hy', 'Պլևլյա'),
('ME-15', 'hy', 'Պլուզինե'),
('ME-16', 'hy', 'Պոդգորիծա'),
('ME-17', 'hy', 'Րոզաձե'),
('ME-18', 'hy', 'Սավնիկ'),
('ME-19', 'hy', 'Տիվատ'),
('ME-20', 'hy', 'ՈՒլծին'),
('ME-21', 'hy', 'Զաբլակ'),
('ME-22', 'hy', 'Գուսինե'),
('ME-23', 'hy', 'Պետնիծա'),
('ME-24', 'hy', 'Տուզի'),
('ME-25', 'hy', 'Զետա');

SET FOREIGN_KEY_CHECKS=1;
