SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(323167354, 4196979, 'ne', 'ह्वाइटबी'),
(323167585, 4196982, 'ne', 'केउ'),
(323167739, 4196984, 'ne', 'चॊच्क्बुर्न् तॊव्न्'),
(323167816, 4196985, 'ne', 'पाँच क्यास बस्ती'),
(323167970, 4196987, 'ne', 'चॊच्क्बुर्न् हर्बॊउर्'),
(323168432, 4196993, 'ne', 'ह्वीलल्याण्ड'),
(323169895, 4197012, 'ne', 'पल्म् ग्रॊवॆ'),
(323169972, 4197013, 'ne', 'प्रोभिडेन्सियलहरू');

SET FOREIGN_KEY_CHECKS=1;
