SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'th', 'แคว้นอาบัย'),
('KZ-11', 'th', 'แคว้นอักโมลา'),
('KZ-15', 'th', 'แคว้นอักเตอเบีย'),
('KZ-19', 'th', 'แคว้นอัลมาเตอ'),
('KZ-23', 'th', 'แคว้นอาเตอเรา'),
('KZ-27', 'th', 'แคว้นคาซัคสถานตะวันตก'),
('KZ-31', 'th', 'แคว้นฌัมเบิล'),
('KZ-33', 'th', 'แคว้นเฌียเตอซูว์'),
('KZ-35', 'th', 'แคว้นฆาราฆันเดอ'),
('KZ-39', 'th', 'แคว้นโฆสตานัย'),
('KZ-43', 'th', 'แคว้นเฆอเซอโลร์ดา'),
('KZ-47', 'th', 'แคว้นมังเฆิสเตา'),
('KZ-55', 'th', 'แคว้นปัฟโลดาร์'),
('KZ-59', 'th', 'แคว้นคาซัคสถานเหนือ'),
('KZ-61', 'th', 'แคว้นเตอร์กิสถาน'),
('KZ-62', 'th', 'แคว้นโอเลอเตา'),
('KZ-63', 'th', 'แคว้นคาซัคสถานตะวันออก'),
('KZ-71', 'th', 'ะซตะนะ'),
('KZ-75', 'th', 'ะลมะตย'),
('KZ-79', 'th', 'ซยมเกนต');

SET FOREIGN_KEY_CHECKS=1;
