SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'ja', 'アンドリイェヴィツァ'),
('ME-02', 'ja', 'バール'),
('ME-03', 'ja', 'ベラネ'),
('ME-04', 'ja', 'ビイェロ・ポリェ'),
('ME-05', 'ja', 'ブドヴァ'),
('ME-06', 'ja', 'ツェティニェ'),
('ME-07', 'ja', 'ダニロヴグラード'),
('ME-08', 'ja', 'ヘルツェグ・ノヴィ'),
('ME-09', 'ja', 'コラシン'),
('ME-10', 'ja', 'コトル'),
('ME-11', 'ja', 'モイコヴァツ'),
('ME-12', 'ja', 'ニクシチ'),
('ME-13', 'ja', 'プラヴ'),
('ME-14', 'ja', 'プリェヴリャ'),
('ME-15', 'ja', 'プルジネ'),
('ME-16', 'ja', 'ポドゴリツァ'),
('ME-17', 'ja', 'ロザイェ・ムニシパリティ'),
('ME-18', 'ja', 'シャヴニク'),
('ME-19', 'ja', 'ティヴァト'),
('ME-20', 'ja', 'ウルツィニ'),
('ME-21', 'ja', 'ジャブリャク'),
('ME-22', 'ja', 'グスィンジェ・ムニシパリティ'),
('ME-23', 'ja', 'ペトニツァ・ムニシパリティ'),
('ME-24', 'ja', 'トゥズィ・ムニシパリティ'),
('ME-25', 'ja', 'ゼタ');

SET FOREIGN_KEY_CHECKS=1;
