SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'dz', 'ཨ་ཐོས་རི་བོ།'),
('GR-A', 'dz', 'ཤར་ཕྱོགས་མ་སི་ཌོ་ནི་ཡ་དང་ཐྲ་སི།'),
('GR-B', 'dz', 'དབུས་མ་སི་ཌོ་ནི་ཡ།'),
('GR-C', 'dz', 'ནུབ་ཕྱོགས་མ་སི་ཌོ་ནི་ཡ།'),
('GR-D', 'dz', 'ཨེ་པི་རུས།'),
('GR-E', 'dz', 'ཐེ་ས་ལི།'),
('GR-F', 'dz', 'ཨའོ་ནི་ཡན་གླིང་ཕྲན།'),
('GR-G', 'dz', 'ནུབ་ཕྱོགས་གྷི་རིསི།'),
('GR-H', 'dz', 'དབུས་གིརིསི།'),
('GR-I', 'dz', 'ཨ་ཊི་ཀ།'),
('GR-J', 'dz', 'པེ་ལོ་པོ་ནི་སི།'),
('GR-K', 'dz', 'བྱང་ཨེ་ཇི་ཡན།'),
('GR-L', 'dz', 'ལྷོ་ཨེ་ཇི་ཡན།'),
('GR-M', 'dz', 'ཀིརིཊ།');

SET FOREIGN_KEY_CHECKS=1;
