SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'dz', 'བོ་ཀཱས་ཌེལ་ཊོ་རོ་མངའ་སྡེ།'),
('PA-10', 'dz', 'པ་ན་མ་ཨོ་ཨེས་ཊི།'),
('PA-2', 'dz', 'ཀོ་ཀལ་མངའ་སྡེ།'),
('PA-3', 'dz', 'ཀོ་ལོན་མངའ་སྡེ།'),
('PA-4', 'dz', 'ཆི་རི་ཀུའི་མངའ་སྡེ།'),
('PA-5', 'dz', 'ཌེལ་ཌ་རི་ཡན་མངའ་སྡེ།'),
('PA-6', 'dz', 'ཌི་ཧེ་རེ་ར་མངའ་སྡེ།'),
('PA-7', 'dz', 'ལོས་སན་ཊོསི་མངའ་སྡེ།'),
('PA-8', 'dz', 'པཱ་ན་མ་མངའ་སྡེ།'),
('PA-9', 'dz', 'ཝེ་ར་གུ་ཝས་མངའ་སྡེ།'),
('PA-EM', 'dz', 'ཨེམ་བེ་ར་-ཝུ་ནན།'),
('PA-KY', 'dz', 'གུ་ན་ཡ་ལ།'),
('PA-NB', 'dz', 'ངོ་བེ་-བུག་ལེ།'),
('PA-NT', 'dz', '།ན་སོ་འཇེར་འདི།');

SET FOREIGN_KEY_CHECKS=1;
