SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BR-AC', 'be', 'штат Акры'),
('BR-AL', 'be', 'штат Алагоас'),
('BR-AM', 'be', 'Штат Амазонас'),
('BR-AP', 'be', 'штат Амапа'),
('BR-BA', 'be', 'штат Баія'),
('BR-CE', 'be', 'штат Сеара'),
('BR-DF', 'be', 'Федэральная акруга'),
('BR-ES', 'be', 'штат Эспірыту-Санту'),
('BR-GO', 'be', 'штат Гаяс'),
('BR-MA', 'be', 'штат Мараньян'),
('BR-MG', 'be', 'штат Мінас-Жэрайс'),
('BR-MS', 'be', 'Мату-Гросу-ду-Сул'),
('BR-MT', 'be', 'штат Мату-Гросу'),
('BR-PA', 'be', 'Штат Пара'),
('BR-PB', 'be', 'штат Параіба'),
('BR-PE', 'be', 'штат Пернамбуку'),
('BR-PI', 'be', 'штат Піяўі'),
('BR-PR', 'be', 'штат Парана'),
('BR-RJ', 'be', 'штат Рыа-дэ-Жанэйра'),
('BR-RN', 'be', 'Рыу-Гранды-ду-Норты'),
('BR-RO', 'be', 'штат Рандонія'),
('BR-RR', 'be', 'штат Рарайма'),
('BR-RS', 'be', 'штат Рыу-Гранды-ду-Сул'),
('BR-SC', 'be', 'штат Санта-Катарына'),
('BR-SE', 'be', 'штат Сержыпі'),
('BR-SP', 'be', 'штат Сан-Паўлу'),
('BR-TO', 'be', 'штат Такантынс');

SET FOREIGN_KEY_CHECKS=1;
