SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642335, 2735615, 'si', 'ශාන්ත ජෝන්'),
(210642412, 2735616, 'si', 'ශාන්ත හෙලියර්'),
(210642720, 2735620, 'si', 'පහළ බ්ලැන්ක් පිග්නොන්'),
(210642951, 2735623, 'si', 'ලා හූග්'),
(210643413, 2735629, 'si', 'බියුමොන්ට්'),
(210644645, 2735645, 'si', 'ත්රිත්වය'),
(210644799, 2735647, 'si', 'ශාන්ත බ්රේලේඩ්'),
(210644876, 2735648, 'si', 'ශාන්ත ලෝරන්ස්'),
(210644953, 2735649, 'si', 'ගෲවිල්'),
(210645030, 2735650, 'si', 'ශාන්ත ක්ලෙමන්ට්'),
(210645184, 2735652, 'si', 'ලා ග් රීව් ද ලෙක්'),
(210645261, 2735653, 'si', 'කොස්ටමර්ටිනා'),
(210645338, 2735654, 'si', 'ඕක් ගස් පහක්'),
(210645415, 2735655, 'si', 'ශාන්ත පීටර්ස් ගම්මානය'),
(210645723, 2735659, 'si', 'ලා ෆොන්ටේන්'),
(210645877, 2735661, 'si', 'ලා පෝට්'),
(210645954, 2735662, 'si', 'ලෙස් ලාබර්ස්'),
(210646031, 2735663, 'si', 'ලා ක්‍රැබියර්'),
(210646108, 2735664, 'si', 'ශාන්ත ඕවන් ගම්මානය'),
(210646262, 2735666, 'si', 'රෙඋෂ් බිල්ලොට්'),
(210646493, 2735669, 'si', 'ලා කැරොලයින්'),
(210646570, 2735670, 'si', 'එල් අමිරාල්'),
(210646647, 2735671, 'si', 'ලෙ පෝට්'),
(210646955, 2735675, 'si', 'ලා කෝබියර්'),
(210647109, 2735677, 'si', 'ලෙ හොක්'),
(210647340, 2735680, 'si', 'ත්රිත්ව මනෝර්'),
(210647494, 2735682, 'si', 'ලෙ හූරල්'),
(210647571, 2735683, 'si', 'ලෙස් වෝක්ස්'),
(210647648, 2735684, 'si', 'වික්ටෝරියා ගම්මානය'),
(210647802, 2735686, 'si', 'ලෙස් කැරීරස්'),
(210648033, 2735689, 'si', 'ලෙ බාස් ද ලෙක්');

SET FOREIGN_KEY_CHECKS=1;
