SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634786, 4099154, 'be', 'Вікторыя'),
(315634863, 4099155, 'be', 'Такасака'),
(315634940, 4099156, 'be', 'Порт Глауд'),
(315635017, 4099157, 'be', 'Гранд''Анс'),
(315635248, 4099160, 'be', 'Ла-Дыг'),
(315635325, 4099161, 'be', 'Вёска Дэ Квінсі'),
(315635402, 4099162, 'be', 'Каскад'),
(315635479, 4099163, 'be', 'Бел Омбре'),
(315635556, 4099164, 'be', 'Беау Валлон'),
(315635710, 4099166, 'be', 'Ансе Роыале'),
(315635787, 4099167, 'be', 'Ансе Боилеау'),
(315635864, 4099168, 'be', 'Баие Саинте Анне'),
(315636018, 4099170, 'be', 'Гранд''Анс'),
(315636095, 4099171, 'be', 'Силхоуетте Исланд'),
(315636172, 4099172, 'be', 'Анс-о-Пен'),
(315636249, 4099173, 'be', 'Поинте Ла Руе'),
(315636326, 4099174, 'be', 'Баие Лазаре'),
(315636557, 4099177, 'be', 'Ла Пассе'),
(315636634, 4099178, 'be', 'Иле ау Церф'),
(315636788, 4099180, 'be', 'Гласіс'),
(315637019, 4099183, 'be', 'Ансе Лазио'),
(315637404, 4099188, 'be', 'Рош Кайман'),
(315637481, 4099189, 'be', 'Нортх Исланд'),
(315637558, 4099190, 'be', 'Персеверанце'),
(315637635, 4099191, 'be', 'Енглисх Ривер'),
(315637712, 4099192, 'be', 'Десроцхес'),
(315637866, 4099194, 'be', 'Алдабра');

SET FOREIGN_KEY_CHECKS=1;
