SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954873, 4363051, 'he', 'כפר טומאסאו'),
(335954950, 4363052, 'he', 'איטוגאווה'),
(335955027, 4363053, 'he', 'טַנרַכֶ וִללַגֶ'),
(335955104, 4363054, 'he', 'כפר טריקיאי'),
(335955258, 4363056, 'he', 'כֻלִַ וִללַגֶ'),
(335955335, 4363057, 'he', 'כפר אמאטוקו'),
(335955412, 4363058, 'he', 'פנאפוטי'),
(335955489, 4363059, 'he', 'ַסַֻ וִללַגֶ'),
(335955643, 4363061, 'he', 'כפר נוקואלופה'),
(335955720, 4363062, 'he', 'פֶפֶסַלַ וִללַגֶ'),
(335955797, 4363063, 'he', 'לולואה'),
(335955874, 4363064, 'he', 'הַֻמַ'),
(335955951, 4363065, 'he', 'טֳכֶלַֻ'),
(335956028, 4363066, 'he', NULL),
(335956105, 4363067, 'he', 'מֶַנג וִללַגֶ'),
(335956182, 4363068, 'he', 'בית ספר מוטופואה'),
(335956259, 4363069, 'he', 'כפר סוואבה');

SET FOREIGN_KEY_CHECKS=1;
