SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'mk', 'Северноатлантски автономен регион'),
('NI-AS', 'mk', 'Јужноатлантски автономен регион'),
('NI-BO', 'mk', 'Департманот од Боако'),
('NI-CA', 'mk', 'Департамент де Каразо'),
('NI-CI', 'mk', 'Департман Чинандега'),
('NI-CO', 'mk', 'Департман Чонталес'),
('NI-ES', 'mk', NULL),
('NI-GR', 'mk', 'Департман од Гранада'),
('NI-JI', 'mk', 'департман Хинотега'),
('NI-LE', 'mk', 'Леон'),
('NI-MD', 'mk', 'Департаментот Мадриз'),
('NI-MN', 'mk', 'Департман Манагва'),
('NI-MS', 'mk', 'Одделот на Масаја'),
('NI-MT', 'mk', 'Департман од Матагалпа'),
('NI-NS', 'mk', 'Одделот за Нуева Сеговија'),
('NI-RI', 'mk', 'Одделот на Ривас'),
('NI-SJ', 'mk', 'Департман од Рио Сан Хуан');

SET FOREIGN_KEY_CHECKS=1;
