SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'ur', 'گواتیمالا محکمہ'),
('GT-02', 'ur', 'ایل پروگریسو محکمہ'),
('GT-03', 'ur', 'ساکاتیپیکیس محکمہ'),
('GT-04', 'ur', 'چیمالتینانگو محکمہ'),
('GT-05', 'ur', 'ایسکوینتلا محکمہ'),
('GT-06', 'ur', 'سانتا روسا محکمہ، گواتیمالا'),
('GT-07', 'ur', 'سولولا محکمہ'),
('GT-08', 'ur', 'توتونیکاپان محکمہ'),
('GT-09', 'ur', 'کویتسالتینانگو محکمہ'),
('GT-10', 'ur', 'سوتشیتیپیکیس محکمہ'),
('GT-11', 'ur', 'ریتالولیو محکمہ'),
('GT-12', 'ur', 'سان مارکوس محکمہ'),
('GT-13', 'ur', 'ہویہویتینانگو محکمہ'),
('GT-14', 'ur', 'کیتشے محکمہ'),
('GT-15', 'ur', 'باخا ویراپاس محکمہ'),
('GT-16', 'ur', 'آلتا ویراپاس محکمہ'),
('GT-17', 'ur', 'پیتین محکمہ'),
('GT-18', 'ur', 'اسابال محکمہ'),
('GT-19', 'ur', 'ساکاپا محکمہ'),
('GT-20', 'ur', 'چیکویمولا محکمہ'),
('GT-21', 'ur', 'خالاپا محکمہ'),
('GT-22', 'ur', 'خوتیاپا محکمہ');

SET FOREIGN_KEY_CHECKS=1;
