SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ZM-01', 'my', 'အနောက်ပိုင်းပြည်နယ်'),
('ZM-02', 'my', 'အလယ်ပိုင်းပြည်နယ်'),
('ZM-03', 'my', 'အရှေ့ပိုင်းပြည်နယ်'),
('ZM-04', 'my', 'လူးပူလာပြည်နယ်'),
('ZM-05', 'my', 'မြောက်ပိုင်းခရိုင်'),
('ZM-06', 'my', 'အနောက်မြောက်ပြည်နယ်'),
('ZM-07', 'my', 'တောင်ပိုင်းပြည်နယ်'),
('ZM-08', 'my', 'ကြေးနီခါးပတ်ပြည်နယ်'),
('ZM-09', 'my', 'လူဆာကာပြည်နယ်'),
('ZM-10', 'my', 'မူချင်းဂါပြည်နယ်');

SET FOREIGN_KEY_CHECKS=1;
