SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SV-AH', 'el', 'Διαμέρισμα Αουατσαπάν'),
('SV-CA', 'el', 'Διαμέρισμα Καμπάνιας'),
('SV-CH', 'el', 'διαμέρισμα Τσαλατενάνγκο'),
('SV-CU', 'el', 'Διαμέρισμα Κουσκατλάν'),
('SV-LI', 'el', 'διαμέρισμα Λα Λιμπερτάδ'),
('SV-MO', 'el', 'Διαμέρισμα Μοραζάν'),
('SV-PA', 'el', 'διαμέρισμα Λα Παζ'),
('SV-SA', 'el', 'διαμέρισμα Σάντα Άνα'),
('SV-SM', 'el', 'διαμέρισμα Σαν Μιγκέλ'),
('SV-SO', 'el', 'Διαμέρισμα Σονσονάτε'),
('SV-SS', 'el', 'διαμέρισμα Σαν Σαλβαδόρ'),
('SV-SV', 'el', 'διαμέρισμα Σαν Βισέντε'),
('SV-UN', 'el', 'Διαμέρισμα Λα Ουνιόν'),
('SV-US', 'el', 'Διαμέρισμα Ουσουλουτάν');

SET FOREIGN_KEY_CHECKS=1;
