SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170027, 2885326, 'am', 'ስሁመይመት'),
(222170104, 2885327, 'am', 'አዝ ዛውር'),
(222170412, 2885331, 'am', 'ሃዋሊ'),
(222170489, 2885332, 'am', 'ዱኧይደት'),
(222170643, 2885334, 'am', 'ዳንት'),
(222170720, 2885335, 'am', 'አዝ ዛውር'),
(222170951, 2885338, 'am', 'አር ሩሀይታህ እንደ ሱፍላ'),
(222171259, 2885342, 'am', 'አል ዋፍራህ'),
(222171336, 2885343, 'am', 'አል ዑደይሊያ'),
(222171721, 2885348, 'am', 'ኩዌት ከተማ'),
(222171875, 2885350, 'am', 'አል ጃህራ'),
(222172029, 2885352, 'am', 'አል ፉናይትስ'),
(222172183, 2885354, 'am', 'ኧልፍንተስ'),
(222172260, 2885355, 'am', 'አል ፋርዋኒያ'),
(222172337, 2885356, 'am', 'ኧኧልቢደʿ'),
(222172568, 2885359, 'am', 'አል አህማዲ'),
(222172799, 2885362, 'am', 'አድ ዲባኢያህ'),
(222173107, 2885366, 'am', 'ኧኧብረቅ ክህኧይተን'),
(222173184, 2885367, 'am', 'እንደ ሳሊሂያህ'),
(222174339, 2885382, 'am', 'የሞት አውራ ጎዳና'),
(222174570, 2885385, 'am', 'ሙባረክ አል ካቢር'),
(222174647, 2885386, 'am', 'አል አደን'),
(222174724, 2885387, 'am', 'ማዛሪ አል አብደሊ'),
(222174801, 2885388, 'am', 'አል-ማሳይል'),
(222174878, 2885389, 'am', 'አቡ አል ሃሳኒያ'),
(222174955, 2885390, 'am', 'አቡ አል ሀሳኒያ');

SET FOREIGN_KEY_CHECKS=1;
