SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517252, 3876848, 'kk', NULL),
(298518176, 3876860, 'kk', 'Салази'),
(298518253, 3876861, 'kk', 'Сент-Пьер'),
(298518330, 3876862, 'kk', 'Сент-Филипп'),
(298518407, 3876863, 'kk', 'Сент-Пол'),
(298518484, 3876864, 'kk', 'Сент-Луи'),
(298518561, 3876865, 'kk', 'Сент-Лью'),
(298518638, 3876866, 'kk', 'Сент-Джозеф'),
(298519100, 3876872, 'kk', 'Сент-Сюзанна'),
(298519177, 3876873, 'kk', 'Саинте-Росе'),
(298519254, 3876874, 'kk', 'Сент-Мари'),
(298519562, 3876878, 'kk', 'Сен-Дени (Реюньон)'),
(298519716, 3876880, 'kk', 'Сент-Бенуа'),
(298519793, 3876881, 'kk', 'Сент-Андре'),
(298522796, 3876920, 'kk', 'Петите-Иле'),
(298525645, 3876957, 'kk', 'Ле Тампон'),
(298527031, 3876975, 'kk', 'Лес Авиронс'),
(298527647, 3876983, 'kk', 'Ле Порт'),
(298531189, 3877029, 'kk', 'Ла Поссессион'),
(298531420, 3877032, 'kk', 'Ла Плаине-дес-Палмистес'),
(298532344, 3877044, 'kk', 'Ла Маре'),
(298536733, 3877101, 'kk', 'Л''Етанг-Сале'),
(298537118, 3877106, 'kk', NULL),
(298538119, 3877119, 'kk', 'Цилаос'),
(298539120, 3877132, 'kk', 'Брас-Панон'),
(298540198, 3877146, 'kk', 'Бетлем'),
(298543355, 3877187, 'kk', 'Цхаррие'),
(298548283, 3877251, 'kk', 'Эрмитаж'),
(298552826, 3877310, 'kk', 'Цоцатре'),
(298555752, 3877348, 'kk', 'Боис Бланц');

SET FOREIGN_KEY_CHECKS=1;
