SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'uk', 'Консепсьйон'),
('PY-10', 'uk', 'Альто-Парана'),
('PY-11', 'uk', 'Сентрал'),
('PY-12', 'uk', 'Ньєембуку'),
('PY-13', 'uk', 'Амамбай'),
('PY-14', 'uk', 'Каніндею'),
('PY-15', 'uk', 'Пресіденте-Аєс'),
('PY-16', 'uk', 'Альто-Парагвай'),
('PY-19', 'uk', 'Бокерон'),
('PY-2', 'uk', 'Сан-Педро'),
('PY-3', 'uk', 'Кордильєра'),
('PY-4', 'uk', 'Ґуайра'),
('PY-5', 'uk', 'Кааґуасу'),
('PY-6', 'uk', 'Каасапа'),
('PY-7', 'uk', 'Ітапуа'),
('PY-8', 'uk', 'Місьйонес'),
('PY-9', 'uk', 'Департамент Парагуарі'),
('PY-ASU', 'uk', 'Асунцион');

SET FOREIGN_KEY_CHECKS=1;
