SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497619, 1668801, 'fa', 'تورتوال'),
(128497773, 1668803, 'fa', 'سَِنت سَمپسُن'),
(128497850, 1668804, 'fa', 'سن پتر پورت'),
(128497927, 1668805, 'fa', 'ست۔ َننِ'),
(128509631, 1668957, 'fa', '"لس بيسير"'),
(128512018, 1668988, 'fa', NULL),
(128512095, 1668989, 'fa', 'روک پواسون'),
(128513866, 1669012, 'fa', 'سینت سوور'),
(128516176, 1669042, 'fa', '"لا سیگنوری"'),
(128516715, 1669049, 'fa', 'کاستگناتو'),
(128516792, 1669050, 'fa', 'سَِنت َندرِو'),
(128516946, 1669052, 'fa', 'سارک'),
(128517023, 1669053, 'fa', 'کوستامارتینا'),
(128517485, 1669059, 'fa', 'ڤَلِ پَرِسه'),
(128517562, 1669060, 'fa', 'منطقه جنگل'),
(128517639, 1669061, 'fa', NULL);

SET FOREIGN_KEY_CHECKS=1;
