SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'si', 'බාතා කලාපය'),
('TD-BG', 'si', 'බහර් එල් ගසෙල් කලාපය'),
('TD-BO', 'si', 'බොර්කොවූ කලාපය'),
('TD-CB', 'si', 'චරි-බගුඉර්මි කලාපය'),
('TD-EE', 'si', 'එන්නේදී-එස්ට්'),
('TD-EO', 'si', 'එන්නේදී-ඕඋඑස්ත'),
('TD-GR', 'si', 'ගුඑරා පළාත'),
('TD-HL', 'si', 'හජෙර්-ලමිස් කලාපය'),
('TD-KA', 'si', 'කනෙම් පළාත'),
('TD-LC', 'si', 'ලැක් කලාපය'),
('TD-LO', 'si', 'ලොගොනේ ඔක්සිඩෙන්ටල් කලාපය'),
('TD-LR', 'si', 'ලොගොනේ ඔරියන්ටල් කලාපය'),
('TD-MA', 'si', 'මන්ඩොල් කලාපය'),
('TD-MC', 'si', 'මොයෙන්-චරි කලාපය'),
('TD-ME', 'si', 'මායෝ-කෙබ්බි එස්ට් කලාපය'),
('TD-MO', 'si', 'මයෝ-කෙබ්බි ඔඑස්ට් කලාපය'),
('TD-ND', 'si', 'විල්ලේ දේ න''ද්ජමෙන'),
('TD-OD', 'si', 'ඔඋදදායි කලාපය'),
('TD-SA', 'si', 'සලමට් පළාත'),
('TD-SI', 'si', 'සිලා කලාපය'),
('TD-TA', 'si', 'ටන්ඩ්ජිලේ කලාපය'),
('TD-TI', 'si', 'ඉට්බෙස්ටි ප්‍රාන්තය'),
('TD-WF', 'si', 'වඩි ෆිරා කලාපය');

SET FOREIGN_KEY_CHECKS=1;
