SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072144, 52885, 'zh', '拉斯埃斯特雷亞斯鎮'),
(4072221, 52886, 'zh', '戴维斯站'),
(4072298, 52887, 'zh', '貝納爾多'),
(4072375, 52888, 'zh', '昭和基地'),
(4072452, 52889, 'zh', '张保皋站'),
(4072529, 52890, 'zh', NULL),
(4072606, 52891, 'zh', '中国南极秦岭站'),
(4072683, 52892, 'zh', '中山站'),
(4072760, 52893, 'zh', '莫森站'),
(4072991, 52896, 'zh', '进度站'),
(4073222, 52899, 'zh', '诺沃拉扎列夫斯卡亚站'),
(4073376, 52901, 'zh', '米爾尼站');

SET FOREIGN_KEY_CHECKS=1;
