SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170048, 2885326, 'he', 'סהֻמַימַט'),
(222170125, 2885327, 'he', 'זמאן'),
(222170433, 2885331, 'he', 'חוואלי'),
(222170510, 2885332, 'he', 'דויידאט'),
(222170664, 2885334, 'he', 'דַנט'),
(222170741, 2885335, 'he', 'זמאן'),
(222170972, 2885338, 'he', 'ער רקקח'),
(222171280, 2885342, 'he', 'אל וופרח'),
(222171357, 2885343, 'he', 'אל אודאיליה'),
(222171742, 2885348, 'he', 'כווית סיטי'),
(222171896, 2885350, 'he', 'אל-ג''הראא'),
(222172050, 2885352, 'he', 'אל פונאיטיס'),
(222172204, 2885354, 'he', 'אל פינטאס'),
(222172281, 2885355, 'he', 'אל פרוואניה'),
(222172358, 2885356, 'he', 'ַַלבִדַʿ'),
(222172589, 2885359, 'he', 'אל-אחמדי'),
(222172820, 2885362, 'he', 'עד דיבעיאה'),
(222173128, 2885366, 'he', 'ַַברַק כהַיטַן'),
(222173205, 2885367, 'he', 'בטאוויל'),
(222174360, 2885382, 'he', NULL),
(222174591, 2885385, 'he', 'מוברק אל כביר'),
(222174668, 2885386, 'he', 'אלעדן'),
(222174745, 2885387, 'he', 'מזרי אל עבדאלי'),
(222174822, 2885388, 'he', 'ַל־מַסַיֶל'),
(222174899, 2885389, 'he', 'ַבֻ פַטִרַ'),
(222174976, 2885390, 'he', 'ַבֻ ַל הַסַנִיַ');

SET FOREIGN_KEY_CHECKS=1;
