SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'uk', 'Ландскап Аландський'),
('FI-02', 'uk', 'Південна Карелія'),
('FI-03', 'uk', 'Етеля-Пох''янмаа'),
('FI-04', 'uk', 'Південна Савонія'),
('FI-05', 'uk', 'Кайнуу'),
('FI-06', 'uk', 'Канта-Гяме'),
('FI-07', 'uk', 'Центральна Пог''янмаа'),
('FI-08', 'uk', 'Кескі-Суомі'),
('FI-09', 'uk', 'Кюменлааксо'),
('FI-10', 'uk', 'Лапландія'),
('FI-11', 'uk', 'Пірканмаа'),
('FI-12', 'uk', 'Похьянмаа'),
('FI-13', 'uk', 'Північна Карелія'),
('FI-14', 'uk', 'Північна Пог''янмаа'),
('FI-15', 'uk', 'Північна Савонія'),
('FI-16', 'uk', 'Пяйят-Гяме'),
('FI-17', 'uk', 'Сатакунта'),
('FI-18', 'uk', 'Уусімаа'),
('FI-19', 'uk', 'Південно-Західна Фінляндія');

SET FOREIGN_KEY_CHECKS=1;
