SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'si', 'මර්කාසි පළාත'),
('IR-01', 'si', 'ගිලන් පළාත'),
('IR-02', 'si', 'මසන්ඩරන් පළාත'),
('IR-03', 'si', 'නැගෙනහිර අසේර්බජාන් පළාත'),
('IR-04', 'si', 'බටහිර අසර්බජාන් පළාත'),
('IR-05', 'si', 'කර්මන්ශා පළාත'),
('IR-06', 'si', 'කුසේස්තාන් පළාත'),
('IR-07', 'si', 'ෆාර්ස් පළාත'),
('IR-08', 'si', 'කර්මන් පළාත'),
('IR-09', 'si', 'රසවි කොරසන් පළාත'),
('IR-10', 'si', 'ඉස්ෆහන් පළාත'),
('IR-11', 'si', 'සිස්ටන් සහ බලුචෙස්ටාන්'),
('IR-12', 'si', 'කුර්දිස්තාන් පළාත'),
('IR-13', 'si', 'හමඩන් පළාත'),
('IR-14', 'si', 'චහර්මහල් සහ බක්ටියරි පළාත'),
('IR-15', 'si', 'ලොරෙස්ටන් පළාත'),
('IR-16', 'si', 'ඉලාම් පළාත'),
('IR-17', 'si', 'කොගිලුයේ සහ බෝයෙර්-අහමඩ් පළාත'),
('IR-18', 'si', 'බුෂෙර් පළාත'),
('IR-19', 'si', 'සන්ජන් පළාත'),
('IR-20', 'si', 'සෙම්නාන් පළාත'),
('IR-21', 'si', 'යස්ඩ් පළාත'),
('IR-22', 'si', 'හෝමොස්ගන් පළාත'),
('IR-23', 'si', 'ටෙහ්රාන් පළාත'),
('IR-24', 'si', 'අර්ඩබිල් පළාත'),
('IR-25', 'si', 'කොම් පළාත'),
('IR-26', 'si', 'කස්වින් පළාත'),
('IR-27', 'si', 'ගොලේස්තාන් පළාත'),
('IR-28', 'si', 'උතුරු කොරසාන් පළාත'),
('IR-29', 'si', 'දකුණු කොරසාන් පළාත'),
('IR-30', 'si', 'අල්බොරෝස් පළාත');

SET FOREIGN_KEY_CHECKS=1;
