SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574848, 3020453, 'mn', 'Сент-Жеймс'),
(232575156, 3020457, 'mn', 'Маригот'),
(232575310, 3020459, 'mn', 'Цул-де-Сац'),
(232575387, 3020460, 'mn', 'Ориент булан'),
(232576311, 3020472, 'mn', 'Индустрие'),
(232576465, 3020474, 'mn', 'Эсперанс'),
(232576542, 3020475, 'mn', 'Хавар'),
(232576696, 3020477, 'mn', 'Белле Плейн'),
(232576850, 3020479, 'mn', 'Ла Самана'),
(232577081, 3020482, 'mn', 'Норман'),
(232577312, 3020485, 'mn', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
