SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ar', 'مقاطعة زغرب'),
('HR-02', 'ar', 'مقاطعة كرابينا زاغوريه'),
('HR-03', 'ar', 'مقاطعة سيساك-موسلافينا'),
('HR-04', 'ar', 'مقاطعة كارلوفاتش'),
('HR-05', 'ar', 'مقاطعة فرازدين'),
('HR-06', 'ar', 'مقاطعة كوبريفنيكا-كريزفتسي'),
('HR-07', 'ar', 'مقاطعة بيلوفار-بيلوغورا'),
('HR-08', 'ar', 'مقاطعة بريموريه-غورسكي كوتار'),
('HR-09', 'ar', 'مقاطعة ليكا سني'),
('HR-10', 'ar', 'مقاطعة فيروفيتيكا-بودرافينا'),
('HR-11', 'ar', 'مقاطعة بوزيغا-سلافونيا'),
('HR-12', 'ar', 'مقاطعة برود-بوسافينا'),
('HR-13', 'ar', 'مقاطعة زادار'),
('HR-14', 'ar', 'مقاطعة أوسييك-بارانيا'),
('HR-15', 'ar', 'مقاطعة شيبينيك-كنين'),
('HR-16', 'ar', 'مقاطعة فوكوفار-سيرميا'),
('HR-17', 'ar', 'مقاطعة أسبالطو-دلماسية'),
('HR-18', 'ar', 'مقاطعة إستريا'),
('HR-19', 'ar', 'مقاطعة دوبروفنيك-نيريتفا'),
('HR-20', 'ar', 'مقاطعة ماجيموريه'),
('HR-21', 'ar', 'زغرب');

SET FOREIGN_KEY_CHECKS=1;
