SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'fa', 'پارو'),
('BT-12', 'fa', 'چوخا'),
('BT-13', 'fa', 'ها'),
('BT-14', 'fa', 'ناحیه سامتسه'),
('BT-15', 'fa', 'ناحیه تیمفو'),
('BT-21', 'fa', 'ناحیه تسیرانگ'),
('BT-22', 'fa', 'داگانا'),
('BT-23', 'fa', 'ناحیه پوناخا'),
('BT-24', 'fa', 'ناحیه وانگدودودرنگ'),
('BT-31', 'fa', 'ناحیه سارپانگ'),
('BT-32', 'fa', 'ناحیه ترونگسا'),
('BT-33', 'fa', 'ناحیه بومتانگ'),
('BT-34', 'fa', 'ناحیه ژمگانگ'),
('BT-41', 'fa', 'ناحیه ترشیگانگ'),
('BT-42', 'fa', 'مونگار'),
('BT-43', 'fa', 'پمائتشل'),
('BT-44', 'fa', 'لهونتسه'),
('BT-45', 'fa', 'سامدروپ جونگخار'),
('BT-GA', 'fa', 'گاسا'),
('BT-TY', 'fa', 'استان تراشیانگتس');

SET FOREIGN_KEY_CHECKS=1;
