SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'si', 'අසුවේ පළාත'),
('EC-B', 'si', 'බොලිවර් පළාත'),
('EC-C', 'si', 'කර්චි පළාත'),
('EC-D', 'si', 'ඔරෙල්ලනා පළාත'),
('EC-E', 'si', 'එස්මෙරල්ඩාස්'),
('EC-F', 'si', 'කනාර් පළාත'),
('EC-G', 'si', 'ගයාස් පළාත'),
('EC-H', 'si', 'චිම්බෝරාසෝ පළාත'),
('EC-I', 'si', 'ඉම්බබුරා පළාත'),
('EC-L', 'si', 'ලොජා පළාත'),
('EC-M', 'si', 'මනබි පළාත'),
('EC-N', 'si', 'නාපෝ පළාත'),
('EC-O', 'si', 'එල් ඔරෝ පළාත'),
('EC-P', 'si', 'පිචින්චා පළාත'),
('EC-R', 'si', 'ලොස් රයොස් පළාත'),
('EC-S', 'si', 'මොරෝනා-සන්තියාගෝ පළාත'),
('EC-SD', 'si', 'සැන්ටෝ ඩොමින්ගෝ ඩි ලොස් ට්සාචිලාස් පළාත'),
('EC-SE', 'si', 'සැන්ටා එලේනා පළාත'),
('EC-T', 'si', 'ටුන්ගුරහුආ පළාත'),
('EC-U', 'si', 'සුකුම්බියෝස් පළාත'),
('EC-W', 'si', 'ගලපගාස් පළාත'),
('EC-X', 'si', 'කොටොපක්සි පළාත'),
('EC-Y', 'si', 'පස්ටසා කලාපය'),
('EC-Z', 'si', 'සමෝරා-චින්චිපේ පළාත');

SET FOREIGN_KEY_CHECKS=1;
