SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781317, 4607550, 'mn', 'Вермонт'),
(354782010, 4607559, 'mn', 'Росехалл'),
(354782472, 4607565, 'mn', 'Куестеллес'),
(354782549, 4607566, 'mn', 'Порт Елизабетх'),
(354782626, 4607567, 'mn', 'Перувиан Вале'),
(354783242, 4607575, 'mn', 'Шинэ Монтроз'),
(354783319, 4607576, 'mn', 'Месопотами'),
(354783473, 4607578, 'mn', 'Лаыоу'),
(354783550, 4607579, 'mn', 'Кингстаун'),
(354783704, 4607581, 'mn', 'Греггс'),
(354783781, 4607582, 'mn', 'Жоржтаун'),
(354784089, 4607586, 'mn', 'Фанцы'),
(354784243, 4607588, 'mn', 'Доверс'),
(354784782, 4607595, 'mn', 'Цхатеаубелаир'),
(354785013, 4607598, 'mn', 'Цамден Парк'),
(354785090, 4607599, 'mn', 'Беруас'),
(354785167, 4607600, 'mn', 'Бригхтон Виллаге'),
(354785244, 4607601, 'mn', 'Биабоу'),
(354785398, 4607603, 'mn', 'Белмонт'),
(354785475, 4607604, 'mn', 'Барроуаллие'),
(354785937, 4607610, 'mn', 'Редемптион'),
(354786168, 4607613, 'mn', 'Каллиакуа'),
(354788555, 4607644, 'mn', 'Гранд Боис'),
(354788786, 4607647, 'mn', 'Кингс Плеасуре'),
(354789941, 4607662, 'mn', 'Нөхөрлөл'),
(354790095, 4607664, 'mn', 'Петит Бордел'),
(354792790, 4607699, 'mn', 'Алмаз'),
(354792867, 4607700, 'mn', 'Фриендлы Виллаге'),
(354792944, 4607701, 'mn', 'Пеннистон'),
(354793021, 4607702, 'mn', 'Ухрах');

SET FOREIGN_KEY_CHECKS=1;
