SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101497, 2040280, 'dz', 'སན་ཊོན།'),
(157101805, 2040284, 'dz', 'རམ་སི།'),
(157101959, 2040286, 'dz', 'པོརཊ་སེནཊ་མེ་རི།'),
(157102036, 2040287, 'dz', 'པོརཊ་ཨེ་རིན།'),
(157102113, 2040288, 'dz', 'པགས་པ།'),
(157102190, 2040289, 'dz', 'པེ་ཊི་སོན།'),
(157102267, 2040290, 'dz', 'ཨོན་ཆན།'),
(157102344, 2040291, 'dz', 'མའུ་གོལཌ།'),
(157102421, 2040292, 'dz', 'ལེ་ཛ་ཡར།'),
(157102498, 2040293, 'dz', 'ལཱ་སེ།'),
(157102575, 2040294, 'dz', 'ཀིརཀ་མའི་ཀཱལ།'),
(157102652, 2040295, 'dz', 'ཀིརཀ་བརཌ་ཌན།'),
(157102729, 2040296, 'dz', 'ཇུར་བི།'),
(157102960, 2040299, 'dz', 'ཌོག་ལེས།'),
(157103268, 2040303, 'dz', 'ཀོརསི་བི།'),
(157103499, 2040306, 'dz', 'ཀོལ་བི།'),
(157103576, 2040307, 'dz', 'ཀ་སི་ཊཱོན།'),
(157103653, 2040308, 'dz', 'མནའམ།'),
(157103730, 2040309, 'dz', 'ཨལ་ `ཨ་ས་ལ།'),
(157103884, 2040311, 'dz', 'བཱ་ལ་བེག།'),
(157103961, 2040312, 'dz', 'ཨེན་ཌི་རི་ཡས།'),
(157104038, 2040313, 'dz', 'བཱ་ལའུ།'),
(157104269, 2040316, 'dz', 'ལོན་ཌོན་ཆུང་ཀུ།');

SET FOREIGN_KEY_CHECKS=1;
