SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027510, 1662695, 'uk', 'Вілліс'),
(128028049, 1662702, 'uk', 'Вікторія'),
(128028203, 1662704, 'uk', 'Уппер Пеарлс'),
(128028280, 1662705, 'uk', 'Уппер Ла Тасте'),
(128028357, 1662706, 'uk', 'Уппер Ла Танте'),
(128028511, 1662708, 'uk', 'Союзне село'),
(128028973, 1662714, 'uk', 'Тиволи'),
(128030205, 1662730, 'uk', 'Саутеурс'),
(128030975, 1662740, 'uk', 'Сент-Джорджес'),
(128031052, 1662741, 'uk', 'Святого Давида'),
(128035287, 1662796, 'uk', 'Моунт Цравен'),
(128035672, 1662801, 'uk', 'Морне Транкуилле'),
(128039753, 1662854, 'uk', 'Хіллсборо'),
(128040446, 1662863, 'uk', 'Гренвилле'),
(128040600, 1662865, 'uk', 'Гранд Роы'),
(128041062, 1662871, 'uk', 'Гоуыаве');

SET FOREIGN_KEY_CHECKS=1;
