SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'am', 'መሀል'),
('IR-01', 'am', 'የጊላን ክልል'),
('IR-02', 'am', 'ማዛንዳራን'),
('IR-03', 'am', 'ምስራቅ አዛርባይጃን'),
('IR-04', 'am', 'ምዕራብ አዛርባይጃን'),
('IR-05', 'am', 'የከርማንሻህ ክልል'),
('IR-06', 'am', 'ኩዜስታን'),
('IR-07', 'am', 'ፋርስ'),
('IR-08', 'am', 'ከርማን'),
('IR-09', 'am', 'ራዛቪ ኪራሳን'),
('IR-10', 'am', 'ኢስፋሃን'),
('IR-11', 'am', 'ሲስታን እና ባሉቸስታን'),
('IR-12', 'am', 'የኩርዲስታን ክልል'),
('IR-13', 'am', 'የሃማዳን ክልል'),
('IR-14', 'am', 'ጫሃርማሃል እና ባክህታሪ'),
('IR-15', 'am', 'የሎሬስታን ክልል'),
('IR-16', 'am', 'የኢላም ክልል'),
('IR-17', 'am', 'ኮህጊሉዬህ እና ቦይር-አህመድ'),
('IR-18', 'am', 'ቡሼሕር'),
('IR-19', 'am', 'ዛንጃን'),
('IR-20', 'am', 'ሴምናን'),
('IR-21', 'am', 'የያዝድ ክልል'),
('IR-22', 'am', 'ሆርሞዝጋን'),
('IR-23', 'am', 'ቴህራን'),
('IR-24', 'am', 'የአርዳቢል ክልል'),
('IR-25', 'am', 'ቆም ክልል'),
('IR-26', 'am', 'የካዝቪን ክልል'),
('IR-27', 'am', 'ጎለስታን'),
('IR-28', 'am', 'ሰሞን ኪራሳን'),
('IR-29', 'am', 'ደቡብ ኪራሳን ክልል'),
('IR-30', 'am', 'አልቦርዝ ክልል');

SET FOREIGN_KEY_CHECKS=1;
