SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697054, 3541521, 'dz', 'ཡང་ངོར།'),
(272697131, 3541522, 'dz', 'ཨུ་བོའུ།'),
(272697208, 3541523, 'dz', 'བཱའི་ཏི།'),
(272697285, 3541524, 'dz', 'བཱའི་ཏི།'),
(272697362, 3541525, 'dz', 'ཨ་རུ་བོ།'),
(272697439, 3541526, 'dz', 'ཨ་ནི་བཱ་རེ།'),
(272697516, 3541527, 'dz', 'ཨ་ན་བཱར།'),
(272697593, 3541528, 'dz', 'ཡ་རེན།'),
(272697670, 3541529, 'dz', 'ཡ་རེན།'),
(272697747, 3541530, 'dz', 'ཨ་རི་ཇེ་ཇེན།'),
(272697824, 3541531, 'dz', 'ཨ་རི་ནི་བེག།'),
(272697901, 3541532, 'dz', 'བོའུ།'),
(272697978, 3541533, 'dz', 'མེ་ནེན།'),
(272698055, 3541534, 'dz', 'ནི་བོག །'),
(272698132, 3541535, 'dz', 'དེ་ནི་གོ་མོ་ཌུ།');

SET FOREIGN_KEY_CHECKS=1;
