SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795832, 1477868, 'ur', 'زگ'),
(113795909, 1477869, 'ur', 'تیفاریتی'),
(113795986, 1477870, 'ur', 'ٹچلا'),
(113796063, 1477871, 'ur', 'ایل مارسا'),
(113796217, 1477873, 'ur', 'المحباس'),
(113796294, 1477874, 'ur', 'لیمسیڈ'),
(113796602, 1477878, 'ur', 'ہاسی گیلیٹا'),
(113796679, 1477879, 'ur', 'ِل ََرگُب'),
(113796756, 1477880, 'ur', 'لایونے'),
(113796910, 1477882, 'ur', 'دچیرا'),
(113796987, 1477883, 'ur', 'َُد دَمرَن'),
(113797141, 1477885, 'ur', 'بوجدور'),
(113797218, 1477886, 'ur', 'بو کرا'),
(113797372, 1477888, 'ur', 'بیر گندوز'),
(113797449, 1477889, 'ur', 'بِر َنزَرَنِ'),
(113797603, 1477891, 'ur', 'اگانیت'),
(113797680, 1477892, 'ur', 'داخلہ، مغربی صحارا'),
(113797834, 1477894, 'ur', NULL),
(113797911, 1477895, 'ur', 'فوم ال اوڈ'),
(113797988, 1477896, 'ur', 'داورہ'),
(113798065, 1477897, 'ur', 'بیر لہلو'),
(113798142, 1477898, 'ur', 'امگالہ'),
(113798219, 1477899, 'ur', 'سیدی احمد لاروسی'),
(113798373, 1477901, 'ur', 'ال ہاگونیا'),
(113798450, 1477902, 'ur', 'افطیسات'),
(113798527, 1477903, 'ur', 'اگتی یل غازی'),
(113798681, 1477905, 'ur', 'جدیریا'),
(113798758, 1477906, 'ur', 'حوزہ'),
(113798989, 1477909, 'ur', 'فارس'),
(113799066, 1477910, 'ur', 'مہرریزے'),
(113799143, 1477911, 'ur', 'اوم ڈریگا'),
(113799374, 1477914, 'ur', 'جریفیہ');

SET FOREIGN_KEY_CHECKS=1;
