SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'ar', 'فينيتسا أوبلاست'),
('UA-07', 'ar', 'فولين أوبلاست'),
('UA-09', 'ar', 'لوهانسك أوبلاست'),
('UA-12', 'ar', 'دنيبروبتروفسك أوبلاست'),
('UA-14', 'ar', 'أوبلاست دونيتسك'),
('UA-18', 'ar', 'مقاطعة زيتومير'),
('UA-21', 'ar', 'زاكارباتيا أوبلاست'),
('UA-23', 'ar', 'زبرجية أُبلَست'),
('UA-26', 'ar', 'إيفانو فرانكيفسك أوبلاست'),
('UA-30', 'ar', 'كييف أوبلاست'),
('UA-32', 'ar', 'كييف أوبلاست'),
('UA-35', 'ar', 'كيروفوهراد أوبلاست'),
('UA-40', 'ar', 'سبستوبل سيتي'),
('UA-43', 'ar', 'جمهورية القرم ذاتية الحكم'),
('UA-46', 'ar', 'لفيف أوبلاست'),
('UA-48', 'ar', 'ميكولايف أوبلاست'),
('UA-51', 'ar', 'أوبلاست أوديسا'),
('UA-53', 'ar', 'بولتافا أوبلاست'),
('UA-56', 'ar', 'مقاطعة ريفنا'),
('UA-59', 'ar', 'سومي أوبلاست'),
('UA-61', 'ar', 'ترنوبل أُبلَست'),
('UA-63', 'ar', 'خاركيف أوبلاست'),
('UA-65', 'ar', 'خيرسون أوبلاست'),
('UA-68', 'ar', 'خملنيتسكي أوبلاست'),
('UA-71', 'ar', 'تشيركاسي أوبلاست'),
('UA-74', 'ar', 'تشرنيهيف أوبلاست'),
('UA-77', 'ar', 'تشيرنيفتسي أوبلاست');

SET FOREIGN_KEY_CHECKS=1;
