SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025722, 3117218, 'dv', 'ނޭވީ ހިލް ވިލެޖް އެވެ'),
(240025799, 3117219, 'dv', 'ދޫގި އަވަށެވެ'),
(240025953, 3117221, 'dv', 'ސަން ވިސެންޓޭ ވިލެޖް އެވެ'),
(240026030, 3117222, 'dv', 'ޕޭގަން ވިލެޖް އެވެ'),
(240026107, 3117223, 'dv', 'ސިނަޕާލޯ ވިލެޖް އެވެ'),
(240026184, 3117224, 'dv', NULL),
(240026261, 3117225, 'dv', 'ޓަނަޕަގް ވިލެޖް އެވެ'),
(240026415, 3117227, 'dv', NULL),
(240026569, 3117229, 'dv', 'ސެން އެންޓޯނިއޯ ވިލެޖް އެވެ'),
(240026723, 3117231, 'dv', 'ސެން ހޯޒޭ ވިލެޖް އެވެ'),
(240026800, 3117232, 'dv', 'ސުސުއްޕެ ވިލެޖް'),
(240027031, 3117235, 'dv', 'ސައިޕާން އެވެ'),
(240027108, 3117236, 'dv', 'ކެޕިޓަލް ހިލް ވިލެޖް އެވެ'),
(240027262, 3117238, 'dv', 'ޕުއެރްޓޯ ރީކޯ ވިލެޖް އެވެ'),
(240027878, 3117246, 'dv', 'ގަރަޕަން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
