SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CG-11', 'ka', 'ბუენზის დეპარტამენტი'),
('CG-12', 'ka', 'პოოლის დეპარტამენტი'),
('CG-13', 'ka', 'სანგის დეპარტამენტი'),
('CG-14', 'ka', 'პლატოს დეპარტამენტი'),
('CG-15', 'ka', 'დასავლეთ კიუვეტის დეპარტამენტი'),
('CG-16', 'ka', 'პოინტ-ნუარის'),
('CG-2', 'ka', 'ლეკუმუს დეპარტამენტი'),
('CG-5', 'ka', 'კუილუს დეპარტამენტი'),
('CG-7', 'ka', 'ლიკუალის დეპარტამენტი'),
('CG-8', 'ka', 'კიუვეტის დეპარტამენტი'),
('CG-9', 'ka', 'ნიარის დეპარტამენტი'),
('CG-BZV', 'ka', 'ბრაზავილის დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
