SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CL-AI', 'dz', 'ལུང་ཕྱོགས་ཨའི་སེན།'),
('CL-AN', 'dz', 'ལུང་ཕྱོགས་ཌི་ཨེན་ཊོ་ཕ་གཱ་སི་ཊ།'),
('CL-AP', 'dz', 'ལུང་ཕྱོགས་ཌི་ཨ་རི་ཀ་དང་པ་རི་ན་ཀོ་ཊ།'),
('CL-AR', 'dz', 'རི་གྷོན་ཌི་ལ་ཨ་རའུ་ཀ་ནི་ཡ།'),
('CL-AT', 'dz', 'ཨ་ཊ་ཀ་མ་ལུང་ཕྱོགས།'),
('CL-BI', 'dz', 'སྐྱེ་ལྡན་སྐྱེ་ལྡན་ལུང་ཕྱོགས།'),
('CL-CO', 'dz', 'ཀོ་ཀིམ་བོ་ལུང་ཕྱོགས།'),
('CL-LI', 'dz', 'མངའ་ཁོངས་ཌེལ་ལི་བར་ཌོར་སྤྱི་ཁྱབ་བྷར་ནར་ཌོ་ཨོ་ཧི་གིནསི།'),
('CL-LL', 'dz', 'ལུང་ཕྱོགས་ཌི་ལོས་ལ་གོས།'),
('CL-LR', 'dz', 'ལུང་ཕྱོགས་ཌི་ལོས་རིའོས།'),
('CL-MA', 'dz', 'རི་གྷོན་ཌི་མ་ག་ལ་ནེསི་དང་ཨེན་ཊར་ཊི་ཀ་ཆི་ལིན།'),
('CL-ML', 'dz', 'ལུང་ཕྱོགས་ཌེལ་མའུ་ལི།'),
('CL-NB', 'dz', 'རི་གྷོན་ཌི་ནུ་བེལ་'),
('CL-RM', 'dz', 'ལུང་ཕྱོགས་མེ་ཊོ་པོ་ལི་ཊ་ན།'),
('CL-TA', 'dz', 'ཏཱ་ར་པ་ཀ་ལུང་ཕྱོགས།'),
('CL-VS', 'dz', 'ཝལ་པཱ་རཱ་སོ་གི་ལུང་ཕྱོགས།');

SET FOREIGN_KEY_CHECKS=1;
