SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954893, 4363051, 'mk', 'селото Тумасеу'),
(335954970, 4363052, 'mk', 'Тонга'),
(335955047, 4363053, 'mk', 'Танраке'),
(335955124, 4363054, 'mk', 'Село Темоту'),
(335955278, 4363056, 'mk', 'Кулиа Виллаге'),
(335955355, 4363057, 'mk', 'Село Аматуку'),
(335955432, 4363058, 'mk', 'Фунафути'),
(335955509, 4363059, 'mk', 'Асау'),
(335955663, 4363061, 'mk', 'Нукуалофа'),
(335955740, 4363062, 'mk', 'Пепесала Виллаге'),
(335955817, 4363063, 'mk', 'Лолуа'),
(335955894, 4363064, 'mk', 'Хаума'),
(335955971, 4363065, 'mk', 'Токелау'),
(335956048, 4363066, 'mk', 'Теава Виллаге'),
(335956125, 4363067, 'mk', 'Меанг Виллаге'),
(335956202, 4363068, 'mk', 'Мотуфоуа Сцхоол'),
(335956279, 4363069, 'mk', 'Сававе');

SET FOREIGN_KEY_CHECKS=1;
