SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506031, 2915663, 'si', 'වඩුස්'),
(224506108, 2915664, 'si', 'ට්‍රයිසන්බර්ග්'),
(224506185, 2915665, 'si', 'ට්‍රයිසන්'),
(224506262, 2915666, 'si', 'ෂෙලන්බර්ග්'),
(224506416, 2915668, 'si', 'ෂාන්'),
(224506493, 2915669, 'si', 'රගල්'),
(224506570, 2915670, 'si', 'ප්ලාන්කන්'),
(224506647, 2915671, 'si', 'නෙන්ඩෙල්න්'),
(224506724, 2915672, 'si', 'ගැම්ප්රින්'),
(224506801, 2915673, 'si', 'ගැම්ප්රින්'),
(224506878, 2915674, 'si', 'බෙන්ඩර්න්'),
(224506955, 2915675, 'si', 'බෙන්ඩර්න්'),
(224507032, 2915676, 'si', 'බල්සර්ස්'),
(224507109, 2915677, 'si', 'මේල්ස්'),
(224507571, 2915683, 'si', 'මල්බුන්'),
(224507648, 2915684, 'si', 'ස්ටෙග්');

SET FOREIGN_KEY_CHECKS=1;
