SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'ar', 'مقاطعة ستوكهولم'),
('SE-AC', 'ar', 'محافظة وستربوتن'),
('SE-BD', 'ar', 'محافظة نوربوتن'),
('SE-C', 'ar', 'محافظة اوبسالا'),
('SE-D', 'ar', 'محافظة سودرمانلاند'),
('SE-E', 'ar', 'مقاطعة أوسترغوتلاند'),
('SE-F', 'ar', 'محافظة يونشوبينغ'),
('SE-G', 'ar', 'محافظة كرونوبري'),
('SE-H', 'ar', 'مقاطعة كالمار'),
('SE-I', 'ar', 'مقاطعة جوتلاندز'),
('SE-K', 'ar', 'مقاطعة بليكينج'),
('SE-M', 'ar', 'محافظة اسكونه'),
('SE-N', 'ar', 'محافظة هاللاند'),
('SE-O', 'ar', 'محافظة فسترا يوتالاند'),
('SE-S', 'ar', 'محافظة ورملاند'),
('SE-T', 'ar', 'محافظة اوربرو'),
('SE-U', 'ar', 'مقاطعة فستمانلاند'),
('SE-W', 'ar', 'مقاطعة دالرناس'),
('SE-X', 'ar', 'مقاطعة يافلبورغ'),
('SE-Y', 'ar', 'مقاطعة فسترنورلاند'),
('SE-Z', 'ar', 'محافظة يمتلاند');

SET FOREIGN_KEY_CHECKS=1;
