SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426052, 31508, 'dv', 'ވެސްޓް އެންޑް ވިލެޖް އެވެ'),
(2426283, 31511, 'dv', 'ދަ ވެލީ އެވެ'),
(2426360, 31512, 'dv', 'ދަ ކުއާޓަރ'),
(2426514, 31514, 'dv', 'ފަރިންގޓަން އެވެ'),
(2426668, 31516, 'dv', 'ސްޓޯނީ ގްރައުންޑް އެވެ'),
(2426745, 31517, 'dv', 'ސައުތު ހިލް ވިލެޖް އެވެ'),
(2426899, 31519, 'dv', 'ސޭންޑީ ގްރައުންޑް ވިލެޖް'),
(2427053, 31521, 'dv', 'ނޯތު ސައިޑް އެވެ'),
(2427130, 31522, 'dv', 'ނޯތު ހިލް ވިލެޖް އެވެ'),
(2427669, 31529, 'dv', 'އައިލެންޑް ހާބަރ އެވެ'),
(2427746, 31530, 'dv', 'ޖޯޖް ހިލް އެވެ'),
(2427900, 31532, 'dv', 'އީސްޓް އެންޑް ވިލެޖް އެވެ'),
(2428285, 31537, 'dv', 'ބްލޯއިންގ ޕޮއިންޓް ވިލެޖް'),
(2428439, 31539, 'dv', 'ސޭންޑީ ހޫކް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
