SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026639, 234113, 'el', 'Προσήνεμη πλευρά'),
(18026716, 234114, 'el', 'Πύλη της άνω κόλασης'),
(18026793, 234115, 'el', 'Θε Λεβελ'),
(18026947, 234117, 'el', 'Δε Μπότομ'),
(18027024, 234118, 'el', 'Σαιντ Ξώην''σ Φλατ'),
(18027178, 234120, 'el', 'Οράνιεστατ'),
(18027486, 234124, 'el', 'Κράλεντικ'),
(18027794, 234128, 'el', 'Δορπ Τερα Κορα'),
(18027948, 234130, 'el', 'Ντορπ Ρίνκον'),
(18028102, 234132, 'el', 'Ντορπ Νικιμπόκο'),
(18028179, 234133, 'el', 'Δορπ Αντριολ'),
(18028256, 234134, 'el', 'Κρίσπιν');

SET FOREIGN_KEY_CHECKS=1;
