SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'fa', 'آنس و پن'),
('SC-02', 'fa', 'آنسه بوئیلو'),
('SC-03', 'fa', 'آنس اتوال'),
('SC-04', 'fa', 'او کپ'),
('SC-05', 'fa', 'آنس رویال'),
('SC-06', 'fa', 'بای لازار'),
('SC-07', 'fa', 'بای سنت آن'),
('SC-08', 'fa', 'بو والون'),
('SC-09', 'fa', 'بل ایر'),
('SC-10', 'fa', 'بل آمبر'),
('SC-11', 'fa', 'آبشار'),
('SC-12', 'fa', 'گلاسیس'),
('SC-13', 'fa', 'گرندانس'),
('SC-14', 'fa', 'گرندانس پراسلین'),
('SC-15', 'fa', 'لا دیگو و جزایر پایینی'),
('SC-16', 'fa', 'انگلیش ریور'),
('SC-17', 'fa', 'مونت بوکستون'),
('SC-18', 'fa', 'مونت فلوری'),
('SC-19', 'fa', 'پلزاس'),
('SC-20', 'fa', 'پوآنت لاروی'),
('SC-21', 'fa', 'بندر گلود'),
('SC-22', 'fa', 'سنت لوئیس'),
('SC-23', 'fa', 'تاکاماکا'),
('SC-24', 'fa', 'له مامل'),
('SC-25', 'fa', 'روشه کایمن'),
('SC-26', 'fa', 'من استقامت دارم'),
('SC-27', 'fa', 'یله پرسورانکه ای');

SET FOREIGN_KEY_CHECKS=1;
