SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'dz', 'ཨོར་ཧོན་ཨ་མག།'),
('MN-037', 'dz', 'དར་ཧན་-ཨུལ་ཨའེ་མག།'),
('MN-039', 'dz', 'ཧེན་ཏི་ཨའི་མག།'),
('MN-041', 'dz', 'ཧོ་ཝས་གཱོལ་ཨེ་མག།'),
('MN-043', 'dz', 'ཧོབ་ཌི།'),
('MN-046', 'dz', NULL),
('MN-047', 'dz', 'དབུས་ཨ་ཡམག།'),
('MN-049', 'dz', 'སེ་ལེན་གེ་ཨ་མག།'),
('MN-051', 'dz', 'སུའེ་བྷ་ཏར་ཨའི་མག།'),
('MN-053', 'dz', NULL),
('MN-055', 'dz', 'ལྷོ་ཁང༌།'),
('MN-057', 'dz', '།ཛ་ཝན་ཨ་མག །'),
('MN-059', 'dz', 'དུན་གོ་ཝི་ཨ་མག།'),
('MN-061', 'dz', 'དོར་ནོད་ཨ་མག།'),
('MN-063', 'dz', 'ཤར་གོ་བི་ཨ་མག།'),
('MN-064', 'dz', 'གོ་ཝི་སམ་བར་'),
('MN-065', 'dz', 'གོ་ཝི་-ཨཱལ་ཊེ་ཨའི་མག།'),
('MN-067', 'dz', 'བུལ་གཱན།'),
('MN-069', 'dz', 'བ་ཡན་ཧོང་གོར་ཨ་མག།'),
('MN-071', 'dz', 'བཱ་ཡན་-ཨོ་ཨེལ་གི་ཨའི་མག།'),
('MN-073', 'dz', 'ཨར་ཧང་གེ་ཨྱེ་མག།'),
('MN-1', 'dz', 'ཨུ་ལཱན་བྷ་ཊར་ ཧོཊ།');

SET FOREIGN_KEY_CHECKS=1;
