SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634555, 125125, 'bn', 'ওটন'),
(9635248, 125134, 'bn', 'সাদা পাহাড়'),
(9635864, 125142, 'bn', 'ওয়েলচম্যান হল'),
(9638790, 125180, 'bn', 'ক্রেন'),
(9639175, 125185, 'bn', 'সুথের্লংদ্ রোঅদ্'),
(9639406, 125188, 'bn', 'সুংসেত্ চ্রেস্ত্'),
(9640407, 125201, 'bn', 'স্পেইটস্টাউন'),
(9640792, 125206, 'bn', 'সিক্স মেংস্'),
(9640869, 125207, 'bn', 'সিক্স ক্রস রোড'),
(9647414, 125292, 'bn', 'ওইস্টিনস'),
(9649339, 125317, 'bn', 'মিলে অংদ্ অ ক়ুঅর্তের্'),
(9654575, 125385, 'bn', 'হোলটাউন'),
(9654806, 125388, 'bn', 'হিলাবি'),
(9656500, 125410, 'bn', 'গ্রীনল্যান্ড'),
(9657809, 125427, 'bn', 'গর্রিসোন্'),
(9658656, 125438, 'bn', 'চারটি বাতাস'),
(9658810, 125440, 'bn', 'ফোর ক্রস রোডস'),
(9659041, 125443, 'bn', 'ফ়োস্তের্ হল্ল্'),
(9659272, 125446, 'bn', 'ফ্লিটউড'),
(9662660, 125490, 'bn', 'চ্রব্ হিল্ল্'),
(9663430, 125500, 'bn', 'চোল্লেতোন্'),
(9665124, 125522, 'bn', 'চেকার হল'),
(9666741, 125543, 'bn', 'ব্রুচে বলে'),
(9667126, 125548, 'bn', 'ব্রিজটাউন'),
(9668435, 125565, 'bn', 'ব্লচ্ক্মংস্'),
(9669282, 125576, 'bn', 'বেল এয়ার'),
(9669590, 125580, 'bn', 'বাথশেবা'),
(9669975, 125585, 'bn', 'বব্ব্স্'),
(9671823, 125609, 'bn', 'থোর্পেস্ চোত্তগে');

SET FOREIGN_KEY_CHECKS=1;
