SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'el', 'Αντριτζέβικα'),
('ME-02', 'el', 'Δήμος του Μπαρ'),
('ME-03', 'el', 'Μπεράνε'),
('ME-04', 'el', 'Μπιέλο Πόλιε'),
('ME-05', 'el', 'Μπούντβα'),
('ME-06', 'el', 'Κετίντζε'),
('ME-07', 'el', 'Δήμος του Ντανίλοβγκραντ'),
('ME-08', 'el', 'Χέρτσεγκ Νόβι'),
('ME-09', 'el', 'Δήμος του Κόλασιν'),
('ME-10', 'el', 'Κότορ'),
('ME-11', 'el', 'Μόζκοβακ'),
('ME-12', 'el', 'Νικσίτς'),
('ME-13', 'el', 'Πλαβ'),
('ME-14', 'el', 'Πλτζέβλτζα'),
('ME-15', 'el', 'Δήμος Πλούζινε'),
('ME-16', 'el', 'Ποντγκόριτσα'),
('ME-17', 'el', 'Δήμος Ρόζαγιε'),
('ME-18', 'el', 'Σάβνικ'),
('ME-19', 'el', 'Τιβάτ'),
('ME-20', 'el', 'Δήμος του Ούλτσινι'),
('ME-21', 'el', 'Δήμος του Ζάμπλιακ'),
('ME-22', 'el', 'Γκουσίνι'),
('ME-23', 'el', 'Πετνξικά'),
('ME-24', 'el', 'Τούζι'),
('ME-25', 'el', 'Ζέτα');

SET FOREIGN_KEY_CHECKS=1;
