SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027452, 1662695, 'dz', 'ཝི་ལིས།'),
(128027991, 1662702, 'dz', 'ཝིག་ཊོ་རི་ཡ།'),
(128028145, 1662704, 'dz', 'སྟེང་མུ་ཏིག།'),
(128028222, 1662705, 'dz', 'སྟེང་ལ་བྲོ་བ།'),
(128028299, 1662706, 'dz', 'ལ་ཏན་ཏེ་སྟོད་མ།'),
(128028453, 1662708, 'dz', 'ཡུ་ནི་ཡན་གཡུས་ཚན།'),
(128028915, 1662714, 'dz', 'ཏི་ཝོ་ལི།'),
(128030147, 1662730, 'dz', 'ཀ་རུ་ཐར་སི།'),
(128030917, 1662740, 'dz', 'སེནཊ་ཇོརཇི།'),
(128030994, 1662741, 'dz', 'སེནཊ་ཌེ་ཝིཌ།'),
(128035229, 1662796, 'dz', 'མའུན་ཀྲེ་ཝེན།'),
(128035614, 1662801, 'dz', 'མོར་ནེ་ཊཱན་ཀུའིལ།'),
(128039695, 1662854, 'dz', 'ཧིལསི་བོ་རོ།'),
(128040388, 1662863, 'dz', 'གྷི་རེན་ཝིལ་ལི།'),
(128040542, 1662865, 'dz', 'གྷྲན་ཌི་རོའི།'),
(128041004, 1662871, 'dz', 'གོ་ཡ་ཝེ།');

SET FOREIGN_KEY_CHECKS=1;
