SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'dv', 'ޕަރޯ ޒޮންގްޚާގް އެވެ'),
('BT-12', 'dv', 'ޗުޚާ ޒޮންގްޚާގް އެވެ'),
('BT-13', 'dv', 'ހާ ޒޮންގްޚާގް އެވެ'),
('BT-14', 'dv', 'ސަމްޓްސޭ ޒޮންގްޚާގް އެވެ'),
('BT-15', 'dv', NULL),
('BT-21', 'dv', 'ސިރަންގް ޒޮންގްޚާގް އެވެ'),
('BT-22', 'dv', 'ދަގަނޑޭ ޒޮންގްޚާގް އެވެ'),
('BT-23', 'dv', 'ޕުނާޚާ ޒޮންގްޚާގް އެވެ'),
('BT-24', 'dv', 'ވަންގްދޫ ފޮދުރަންގް ޒޮންގްޚާގް އެވެ'),
('BT-31', 'dv', 'ސަރްޕަންގް ޒޮންގްޚާގް އެވެ'),
('BT-32', 'dv', 'ޓްރޮންގްސާ ޒޮންގްހަގް އެވެ'),
('BT-33', 'dv', 'ބުމްތަންގް ޒޮންގްޚާގް އެވެ'),
('BT-34', 'dv', 'ޒެމްގަންގް ޒޮންގްޚާގް އެވެ'),
('BT-41', 'dv', 'ޓްރަޝިގަންގް ޒޮންގްޚަގް އެވެ'),
('BT-42', 'dv', 'މޮންގަރ ޒޮންގްޚާގް އެވެ'),
('BT-43', 'dv', 'ޕެމަގަޓްޝެލް ޒޮންގްޚަގް އެވެ'),
('BT-44', 'dv', 'ލުއެންސޭ ޒޮންގްޚާގް އެވެ'),
('BT-45', 'dv', 'ސަމްދުރޫޕް ޖޮންގްހާރު ޒޮންގްޚާގް އެވެ'),
('BT-GA', 'dv', 'ގާސާ'),
('BT-TY', 'dv', 'ޓްރާޝީ ޔަންގްސްޓޭ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
