SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'th', 'กูเวอร์โนรัต เดอ ตูนิส'),
('TN-12', 'th', 'เขตผู้ว่าการอัรยานะฮ์'),
('TN-13', 'th', 'เขตผู้ว่าการบินอะรูส'),
('TN-14', 'th', 'เขตผู้ว่าการมันนูบะฮ์'),
('TN-21', 'th', 'เขตผู้ว่าการนาบิล'),
('TN-22', 'th', 'เขตผู้ว่าการซัฆวาน'),
('TN-23', 'th', 'เขตผู้ว่าการบันซัรต์'),
('TN-31', 'th', 'เขตผู้ว่าการบาญะฮ์'),
('TN-32', 'th', 'เขตผู้ว่าการญันดูบะฮ์'),
('TN-33', 'th', 'เขตผู้ว่าการอัลกาฟ'),
('TN-34', 'th', 'เขตผู้ว่าการซิลยานะฮ์'),
('TN-41', 'th', 'เขตผู้ว่าการอัลก็อยเราะวาน'),
('TN-42', 'th', 'เขตผู้ว่าการอัลก็อศรีน'),
('TN-43', 'th', 'เขตผู้ว่าการซีดีบูซีด'),
('TN-51', 'th', 'เขตผู้ว่าการซูซะฮ์'),
('TN-52', 'th', 'เขตผู้ว่าการอัลมุนัสตีร'),
('TN-53', 'th', 'เขตผู้ว่าการอัลมะฮ์ดียะฮ์'),
('TN-61', 'th', 'เขตผู้ว่าการสฟักซ์'),
('TN-71', 'th', 'เขตผู้ว่าการก็อฟเศาะฮ์'),
('TN-72', 'th', 'เขตผู้ว่าการเตาซัร'),
('TN-73', 'th', 'เขตผู้ว่าการกิบิลลี'),
('TN-81', 'th', 'เขตผู้ว่าการกอบิส'),
('TN-82', 'th', 'เขตผู้ว่าการมะดะนีน'),
('TN-83', 'th', 'เขตผู้ว่าการตะฏอวีน');

SET FOREIGN_KEY_CHECKS=1;
