SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072123, 52885, 'ru', 'Вилья-лас-Эстрельяс'),
(4072200, 52886, 'ru', 'Дейвис'),
(4072277, 52887, 'ru', 'Хенераль-Бернардо-О’Хиггинс'),
(4072354, 52888, 'ru', 'Сёва'),
(4072431, 52889, 'ru', 'Чан Бого'),
(4072508, 52890, 'ru', 'САНАЭ IV'),
(4072585, 52891, 'ru', 'Кинлинг Статион'),
(4072662, 52892, 'ru', 'Жонгшан Статион'),
(4072739, 52893, 'ru', 'Моусон'),
(4072970, 52896, 'ru', 'Прогресс'),
(4073201, 52899, 'ru', 'Новолазаревская'),
(4073355, 52901, 'ru', 'Мирный');

SET FOREIGN_KEY_CHECKS=1;
