SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939201, 1336873, 'si', 'සීලන්ඩියා'),
(102939278, 1336874, 'si', 'විලෙම්ස්ටඩ්'),
(102939432, 1336876, 'si', 'වයිස්'),
(102939971, 1336883, 'si', 'සැන්ටා රෝසා'),
(102940279, 1336887, 'si', 'සබානා වෙස්ට්පුන්ට්'),
(102940356, 1336888, 'si', 'රූසන්ඩාල්'),
(102940433, 1336889, 'si', 'රැන්චෝ'),
(102940510, 1336890, 'si', 'පරේරා'),
(102940587, 1336891, 'si', 'නිව්පෝට්'),
(102940741, 1336893, 'si', 'ලගුන්'),
(102940972, 1336896, 'si', 'කස් චිකිටු'),
(102941049, 1336897, 'si', 'ජූලියානාඩෝප්'),
(102941126, 1336898, 'si', 'ජානවේ'),
(102941203, 1336899, 'si', 'ජන් තීල්'),
(102941357, 1336901, 'si', 'ගෘට් ක්වාර්ටියර්'),
(102941511, 1336903, 'si', 'ෆෝචූනා අබු'),
(102941588, 1336904, 'si', 'එමස්ටාඩ්'),
(102941742, 1336906, 'si', 'ඩෝර්ප් සෝටෝ'),
(102941819, 1336907, 'si', 'දොර්ප් සින්ට් විල්ලෙබ්රෝර්දුස්'),
(102941973, 1336909, 'si', 'ද හූප්'),
(102942050, 1336910, 'si', 'බුවන විස්ටා'),
(102942127, 1336911, 'si', 'බ් රයිවෙන්ගාට්'),
(102942435, 1336915, 'si', 'ශාන්ත මිචියෙල්'),
(102942512, 1336916, 'si', 'සැන්ටා කැතරිනා'),
(102942666, 1336918, 'si', 'ග්රෝට් බර්ග්'),
(102942897, 1336921, 'si', 'බන්දරිබ'),
(102942974, 1336922, 'si', 'බන්ඩාබු');

SET FOREIGN_KEY_CHECKS=1;
