SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679859, 3125713, 'km', 'សាឡឹម'),
(240679936, 3125714, 'km', NULL),
(240680090, 3125716, 'km', 'ភូមិរបស់លោកសាំងយ៉ូហាន'),
(240680167, 3125717, 'km', NULL),
(240680321, 3125719, 'km', 'ផ្លីម'),
(240680475, 3125721, 'km', 'ម៉ូរីស'''),
(240680552, 3125722, 'km', 'ម៉ូលីណុច'),
(240680629, 3125723, 'km', NULL),
(240680783, 3125725, 'km', NULL),
(240680860, 3125726, 'km', 'ហារីស'),
(240680937, 3125727, 'km', NULL),
(240681091, 3125729, 'km', NULL),
(240681168, 3125730, 'km', 'ហ្គាស'),
(240681245, 3125731, 'km', 'ហ្វ្រេត'),
(240681399, 3125733, 'km', 'កសិដ្ឋាន'),
(240681476, 3125734, 'km', NULL),
(240681553, 3125735, 'km', 'ដាវី ហ៊ីល។'),
(240681630, 3125736, 'km', 'ដាវី ហ៊ីល។'),
(240681707, 3125737, 'km', NULL),
(240681784, 3125738, 'km', NULL),
(240681938, 3125740, 'km', NULL),
(240682015, 3125741, 'km', 'ប្រេដ'),
(240682092, 3125742, 'km', 'អេលប៊ឺតុន'),
(240682169, 3125743, 'km', NULL),
(240682246, 3125744, 'km', 'រកមើល');

SET FOREIGN_KEY_CHECKS=1;
