SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'ka', 'ბლაგოევგრადის ოლქი'),
('BG-02', 'ka', 'ბურგასის ოლქი'),
('BG-03', 'ka', 'ვარნის ოლქი'),
('BG-04', 'ka', 'ველიკო-ტირნოვოს ოლქი'),
('BG-05', 'ka', 'ვიდინის ოლქი'),
('BG-06', 'ka', 'ვრაცის ოლქი'),
('BG-07', 'ka', 'გაბროვოს ოლქი'),
('BG-08', 'ka', 'დობრიჩის ოლქი'),
('BG-09', 'ka', 'კირჯალის ოლქი'),
('BG-10', 'ka', 'კიუსტენდილის ოლქი'),
('BG-11', 'ka', 'ლოვეჩის ოლქი'),
('BG-12', 'ka', 'მონტანის ოლქი'),
('BG-13', 'ka', 'პაზარჯიკის ოლქი'),
('BG-14', 'ka', 'პერნიკის ოლქი'),
('BG-15', 'ka', 'პლევენის ოლქი'),
('BG-16', 'ka', 'პლოვდივის ოლქი'),
('BG-17', 'ka', 'რაზგრადის ოლქი'),
('BG-18', 'ka', 'რუსეს ოლქი'),
('BG-19', 'ka', 'სილისტრის ოლქი'),
('BG-20', 'ka', 'სლივენის ოლქი'),
('BG-21', 'ka', 'სმოლიანის ოლქი'),
('BG-22', 'ka', 'სოფია-გრადი'),
('BG-23', 'ka', 'სოფიის ოლქი'),
('BG-24', 'ka', 'სტარა-ზაგორის ოლქი'),
('BG-25', 'ka', 'ტარგოვიშტეს ოლქი'),
('BG-26', 'ka', 'ჰასკოვოს ოლქი'),
('BG-27', 'ka', 'შუმენის ოლქი'),
('BG-28', 'ka', 'იამბოლის ოლქი');

SET FOREIGN_KEY_CHECKS=1;
