SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497623, 1668801, 'he', 'טֳרטֶוַל'),
(128497777, 1668803, 'he', 'סִַנט סַמפסֳן'),
(128497854, 1668804, 'he', 'סנט פיטר פורט'),
(128497931, 1668805, 'he', 'סנט אן'),
(128509635, 1668957, 'he', 'לֶס בִַססִֶרֶס'),
(128512022, 1668988, 'he', 'ל''ֶרֶֶ'),
(128512099, 1668989, 'he', 'רֳקקֶֻ פֳִססֳן'),
(128513870, 1669012, 'he', 'הקדוש המושיע'),
(128516180, 1669042, 'he', 'לַ סִֶגנֶֻרִֶ'),
(128516719, 1669049, 'he', 'קסטל'),
(128516796, 1669050, 'he', 'חוף סנט אוגוסטין'),
(128516950, 1669052, 'he', 'סַרך'),
(128517027, 1669053, 'he', 'סט מַרטִן'),
(128517489, 1669059, 'he', 'וַלֶ פַרִסה'),
(128517566, 1669060, 'he', 'פֳרֶסט פַרִסה'),
(128517643, 1669061, 'he', 'סִַנט פִֶררֶ דֻ בֳִס פַרִסה');

SET FOREIGN_KEY_CHECKS=1;
