SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'dv', 'ކެންޓަން އާގައު އެވެ'),
('CH-AI', 'dv', 'ކެންޓަން އެޕެންޒެލް އިނަރރޯޑެން އެވެ'),
('CH-AR', 'dv', 'ކެންޓަން އެޕެންޒެލް އޮސެރޯޑެން އެވެ'),
('CH-BE', 'dv', 'ކެންޓަން ޑި ބާން އެވެ'),
('CH-BL', 'dv', 'ކެންޓަން ބާސެލް-ލޭންޑްޝަފްޓް އެވެ'),
('CH-BS', 'dv', 'ކެންޓަން ބާސެލް-ސްޓަޑްޓް އެވެ'),
('CH-FR', 'dv', 'ކެންޓަން ޑި ފްރައިބޯގް އެވެ'),
('CH-GE', 'dv', 'ކެންޓަން ޑި ޖެނީވް އެވެ'),
('CH-GL', 'dv', 'ކެންޓަން ގްލާރަސް އެވެ'),
('CH-GR', 'dv', 'ކެންޓަން ގްރައުބުއެންޑެން އެވެ'),
('CH-JU', 'dv', 'ކެންޓަން ޑި ޖޫރާ އެވެ'),
('CH-LU', 'dv', 'ކެންޓަން ލުޒަރން އެވެ'),
('CH-NE', 'dv', 'ކެންޓަން ޑި ނިއުޝެޓެލް އެވެ'),
('CH-NW', 'dv', 'ކެންޓަން ނިޑްވާލްޑެން އެވެ'),
('CH-OW', 'dv', 'ކެންޓަން އޮބްވާލްޑެން އެވެ'),
('CH-SG', 'dv', 'ކެންޓަން ސެއިންޓް ގަލެން އެވެ'),
('CH-SH', 'dv', 'ކެންޓަން ޝަފްހައުސަން އެވެ'),
('CH-SO', 'dv', 'ކެންޓަން ސޮލޮތަރން އެވެ'),
('CH-SZ', 'dv', 'ކެންޓަން ޝްވިޒް އެވެ'),
('CH-TG', 'dv', 'ކެންޓަން ތުރުގައު އެވެ'),
('CH-TI', 'dv', 'ކެންޓޯން ޓިޗިނޯ އެވެ'),
('CH-UR', 'dv', 'ކެންޓަން އުރީ އެވެ'),
('CH-VD', 'dv', 'ކެންޓަން ޑި ވޯޑް އެވެ'),
('CH-VS', 'dv', 'ކެންޓަން ޑޫ ވަލައިސް އެވެ'),
('CH-ZG', 'dv', 'ކެންޓަން ޒޫގް އެވެ'),
('CH-ZH', 'dv', 'ކެންޓަން ޒުއެރިޗް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
