SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634818, 4099154, 'ky', 'Виктория'),
(315634895, 4099155, 'ky', 'Такамака'),
(315634972, 4099156, 'ky', 'Порт-Глод'),
(315635049, 4099157, 'ky', 'Улуу Ансе'),
(315635280, 4099160, 'ky', 'Ла Диг'),
(315635357, 4099161, 'ky', 'Де Квинси айылы'),
(315635434, 4099162, 'ky', 'Каскад'),
(315635511, 4099163, 'ky', 'Бель-Омбр'),
(315635588, 4099164, 'ky', 'Бо-Валлон'),
(315635742, 4099166, 'ky', 'Анс-Рояль'),
(315635819, 4099167, 'ky', 'Анс-Буало'),
(315635896, 4099168, 'ky', 'Баие Саинте Анне'),
(315636050, 4099170, 'ky', 'Улуу Ансе'),
(315636127, 4099171, 'ky', 'Силхоуетте Исланд'),
(315636204, 4099172, 'ky', 'Ансе-о-пинс'),
(315636281, 4099173, 'ky', 'Поинте Ла Руе'),
(315636358, 4099174, 'ky', 'Баие Лазаре'),
(315636589, 4099177, 'ky', 'Ла-Пас'),
(315636666, 4099178, 'ky', 'Иле ау Церф'),
(315636820, 4099180, 'ky', 'Глацис'),
(315637051, 4099183, 'ky', 'Ансе Лазио'),
(315637436, 4099188, 'ky', 'Рош Кайман'),
(315637513, 4099189, 'ky', 'Нортх Исланд'),
(315637590, 4099190, 'ky', 'Персеверанце'),
(315637667, 4099191, 'ky', 'Енглисх Ривер'),
(315637744, 4099192, 'ky', 'Десроцхес'),
(315637898, 4099194, 'ky', 'Алдабра');

SET FOREIGN_KEY_CHECKS=1;
