SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'mn', 'Доод Силезийн воевод улс'),
('PL-04', 'mn', 'Куявиан-Помераний воеводство'),
('PL-06', 'mn', 'Люблин муж'),
('PL-08', 'mn', 'Любус Воевод улс'),
('PL-10', 'mn', 'Лодз Воевод улс'),
('PL-12', 'mn', 'Бага Польш муж'),
('PL-14', 'mn', 'Масовийн Воевод улс'),
('PL-16', 'mn', 'Ополе муж'),
('PL-18', 'mn', 'Подкарпат муж'),
('PL-20', 'mn', 'Подласки муж'),
('PL-22', 'mn', 'Помераны Воеводство'),
('PL-24', 'mn', 'Силези муж'),
('PL-26', 'mn', 'Светокришки муж'),
('PL-28', 'mn', 'Вармиан-Масурийн Войводество'),
('PL-30', 'mn', 'Их Польш'),
('PL-32', 'mn', 'Өрнөд Померан');

SET FOREIGN_KEY_CHECKS=1;
