SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072100, 52885, 'ka', 'ვილა ლას ესტრელასი'),
(4072177, 52886, 'ka', 'დევისის სადგური'),
(4072254, 52887, 'ka', 'ბაზის გენერალი ბერნარდო ო''ჰიგინს რიკელმე'),
(4072331, 52888, 'ka', 'შოუს სადგური'),
(4072408, 52889, 'ka', 'ჯანგ ბოგოს სადგური'),
(4072485, 52890, 'ka', NULL),
(4072562, 52891, 'ka', 'ქინლინგის სადგური'),
(4072639, 52892, 'ka', 'ჟონგშანის სადგური'),
(4072716, 52893, 'ka', 'მოუსონი'),
(4072947, 52896, 'ka', 'პროგრესის სადგური'),
(4073178, 52899, 'ka', 'ნოვოლაზარევსკაიას სადგური'),
(4073332, 52901, 'ka', 'მირნის სადგური');

SET FOREIGN_KEY_CHECKS=1;
