SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NL-AW', 'dv', 'އަރޫބާ އެވެ'),
('NL-BQ1', 'dv', 'ބޮނައިރޭ އެވެ'),
('NL-BQ2', 'dv', 'ސަބާ އެވެ'),
('NL-BQ3', 'dv', 'ސިންޓް ޔޫސްޓޭޝިއަސް އެވެ'),
('NL-CW', 'dv', 'ކުރަސާއޯ އެވެ'),
('NL-DR', 'dv', NULL),
('NL-FL', 'dv', 'ޕްރޮވިންސީ ފްލެވޮލެންޑް އެވެ'),
('NL-FR', 'dv', 'ޕްރޮވިންސީ ފްރީސްލޭންޑް އެވެ'),
('NL-GE', 'dv', 'ޕްރޮވިންސް ގެލްޑަރލޭންޑް އެވެ'),
('NL-GR', 'dv', 'ޕްރޮވިންސީ ގްރޮނިންގޭން އެވެ'),
('NL-LI', 'dv', 'ޕްރޮވިންސީ ލިމްބާގް އެވެ'),
('NL-NB', 'dv', 'ޕްރޮވިންސީ ނޯޑް-ބްރަބަންޓް އެވެ'),
('NL-NH', 'dv', 'ޕްރޮވިންސީ ނޯޑް-ހޮލެންޑް އެވެ'),
('NL-OV', 'dv', 'ޕްރޮވިންސީ އޮވަރިޖްސެލް އެވެ'),
('NL-SX', 'dv', 'ސިންޓް މާޓަން އެވެ'),
('NL-UT', 'dv', 'ޕްރޮވިންސީ އުޓްރެކްޓް އެވެ'),
('NL-ZE', 'dv', NULL),
('NL-ZH', 'dv', 'ޕްރޮވިންސީ ޒުއިދު-ހޮލެންޑް');

SET FOREIGN_KEY_CHECKS=1;
