SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505980, 2915663, 'bg', 'Вадуц'),
(224506057, 2915664, 'bg', 'Триесенберг'),
(224506134, 2915665, 'bg', 'Триесен'),
(224506211, 2915666, 'bg', 'Шеленберг'),
(224506365, 2915668, 'bg', 'Сцхаан'),
(224506442, 2915669, 'bg', 'Руггелл'),
(224506519, 2915670, 'bg', 'Планкен'),
(224506596, 2915671, 'bg', 'Ненделн'),
(224506673, 2915672, 'bg', 'Маурен'),
(224506750, 2915673, 'bg', 'Гамприн'),
(224506827, 2915674, 'bg', 'Есцхен'),
(224506904, 2915675, 'bg', 'Бендерн'),
(224506981, 2915676, 'bg', 'Балзерс'),
(224507058, 2915677, 'bg', 'Маелс'),
(224507520, 2915683, 'bg', 'Малбун'),
(224507597, 2915684, 'bg', 'Стег');

SET FOREIGN_KEY_CHECKS=1;
