SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'sr', 'Орхон'),
('MN-037', 'sr', 'Дархан-Ул'),
('MN-039', 'sr', 'Хентии Аимаг'),
('MN-041', 'sr', 'Ховсгол'),
('MN-043', 'sr', 'Ховд'),
('MN-046', 'sr', 'Увс'),
('MN-047', 'sr', 'Тов'),
('MN-049', 'sr', 'Селенге'),
('MN-051', 'sr', 'Сухбаатар'),
('MN-053', 'sr', 'Омногов'''),
('MN-055', 'sr', 'Соутх Кхангаи'),
('MN-057', 'sr', 'Завхан'),
('MN-059', 'sr', 'Дундгови'),
('MN-061', 'sr', 'Дорнод'),
('MN-063', 'sr', 'Дорногови'),
('MN-064', 'sr', 'Гов''сумбер'),
('MN-065', 'sr', 'Гови-Алтај'),
('MN-067', 'sr', 'Булган'),
('MN-069', 'sr', 'Бајанхонгор'),
('MN-071', 'sr', 'Бајан-Улгиј'),
('MN-073', 'sr', 'Архангај'),
('MN-1', 'sr', 'Улаанбаатар');

SET FOREIGN_KEY_CHECKS=1;
