SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'hy', NULL),
('VE-B', 'hy', 'Անսոատեգի'),
('VE-C', 'hy', 'Ապուրե'),
('VE-D', 'hy', 'Արագուա'),
('VE-E', 'hy', 'Բարինաս'),
('VE-F', 'hy', 'Բոլիվար'),
('VE-G', 'hy', 'Կարաբոբո'),
('VE-H', 'hy', 'Կոհեդես'),
('VE-I', 'hy', 'Ֆալկոն'),
('VE-J', 'hy', 'Գուարիկո'),
('VE-K', 'hy', 'Էստադո Լարա'),
('VE-L', 'hy', 'Էստադո Մերիդա'),
('VE-M', 'hy', 'Միրանդա'),
('VE-N', 'hy', 'Էստադո Մոնագաս'),
('VE-O', 'hy', 'Նուևա Եսպարտա'),
('VE-P', 'hy', 'Պորտուգուեսա'),
('VE-R', 'hy', 'Էստադո Սուկրե'),
('VE-S', 'hy', 'Տաչիրա'),
('VE-T', 'hy', 'Էստադո Տրուխիլյո'),
('VE-U', 'hy', 'Յարածույ'),
('VE-V', 'hy', 'Զուլիա'),
('VE-W', 'hy', 'Վենեսուելայի դաշնային տիրույթներ'),
('VE-X', 'hy', 'Վարգաս'),
('VE-Y', 'hy', 'Դելտա Ամածուրո'),
('VE-Z', 'hy', 'Ամազոնաս');

SET FOREIGN_KEY_CHECKS=1;
