SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'dz', 'བིའོ་གྷ་རཱཌ།'),
('RS-01', 'dz', 'སེ་ཝར་ནོ་བཱ་ཅ་ཀི་ཨོ་ཀྲུག།'),
('RS-02', 'dz', 'སྲེད་ཇེ་བྷ་ནཱཊ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-03', 'dz', 'སེ་ཝར་ནོ་བྷ་ནཱཊ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-04', 'dz', 'ཇུ་ཛ་ནོ་བཱ་ནཱཊ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-05', 'dz', 'ཟ་པད་ནོ་བཱ་ཅ་ཀི་ཨོ་ཀྲུག།'),
('RS-06', 'dz', 'ཇུ་ཛ་ནོ་བཱ་ཅ་ཀི་ཨོ་ཀྲུག།'),
('RS-07', 'dz', 'སྲེམ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-08', 'dz', 'མཆ་ཝན་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-09', 'dz', 'ཀོ་ལུ་བར་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-10', 'dz', 'པོ་ཌུ་ནབ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-11', 'dz', 'བྲ་ནི་ཅེབ་སི་ཀི།'),
('RS-12', 'dz', 'ཤུ་མ་དཱིཇ་སི་ཀི།'),
('RS-13', 'dz', 'པོ་མོ་རཱབ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-14', 'dz', 'བོར་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-15', 'dz', 'ཟ་ཇེ་ཅཱར་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-16', 'dz', 'ཟ་ལ་ཏི་བོར་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-17', 'dz', 'མོ་ར་ཝི་ཆི་ཨོག་ཀྲུག།'),
('RS-18', 'dz', 'ར་ཤིཀ་ཨོ་ཀྲུག།'),
('RS-19', 'dz', 'ར་སིན་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-20', 'dz', 'ནི་ཤ་ཝ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-21', 'dz', 'ཏོཔ་ལིཆ་ཀི་ཨོཀ་རུག།'),
('RS-22', 'dz', 'པི་རོཊ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-23', 'dz', 'ཇབ་ལ་ནི་ཆི་ཀི་ཨོ་ཀྲུག།'),
('RS-24', 'dz', 'པཱ་ཆིནཇ་སི་ཀི་ཨོཀ་རུག།'),
('RS-25', 'dz', 'ཀོ་སོབ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-26', 'dz', 'པེ་ཆི་ཀི་ཨོ་ཀྲུག།'),
('RS-27', 'dz', 'པྲི་ཟི་རེནསི་ཀི་ཨོཀ་རུག།'),
('RS-28', 'dz', 'ཀོ་སོབ་སི་ཀོ་-མི་ཊོ་ཝ་ཅ་ཀི་ཨོ་ཀྲུག།'),
('RS-29', 'dz', 'ཀོ་སོབ་སི་ཀོ་-པོ་མོ་རཱ་ཝ་སི་ཀི་ཨོ་ཀྲུག།'),
('RS-KM', 'dz', 'ཀོ་སོ་ཝོ་-མེ་ཊོ་ཧི་ཇ།'),
('RS-VO', 'dz', 'རང་དབང་པོ་ཀ་ར་ཇི་ན་ཝོ་ཇི་ཝོ་ཌི་ན།');

SET FOREIGN_KEY_CHECKS=1;
