SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799425, 1477915, 'my', 'ဇူလာ'),
(113804892, 1477986, 'my', NULL),
(113808280, 1478030, 'my', 'နီဖာဆစ်'),
(113808511, 1478033, 'my', 'နတ်ဖာ'),
(113809358, 1478044, 'my', 'မာဆာဝါ'),
(113810282, 1478056, 'my', 'မက်ဆာဖာတာမာ'),
(113815441, 1478123, 'my', 'ကီရူး'),
(113815595, 1478125, 'my', 'ကာရင်'),
(113818213, 1478159, 'my', 'ဟီမိုရာ'),
(113820215, 1478185, 'my', 'ဟဂတ်'),
(113822063, 1478209, 'my', 'ဂိန္ဒာ'),
(113825605, 1478255, 'my', 'အက်ဒ်'),
(113827145, 1478275, 'my', 'ဒဘာဝါ'),
(113828531, 1478293, 'my', 'ဒက်အမ်ဟား'),
(113828608, 1478294, 'my', 'ဒေဟာလတ်ကေဘီရ'),
(113834075, 1478365, 'my', NULL),
(113835076, 1478378, 'my', 'ဘာရန်တူ'),
(113837232, 1478406, 'my', 'အမရာ'),
(113837463, 1478409, 'my', 'အာဆာဘ်'),
(113838079, 1478417, 'my', 'အရီဇာ'),
(113841005, 1478455, 'my', 'အကော်ဒတ်'),
(113843854, 1478492, 'my', 'မန်ဒဲဖာရာ'),
(113845702, 1478516, 'my', 'အဒီ-ကွာလာ'),
(113845933, 1478519, 'my', 'အဒီကီးဟ်'),
(113857637, 1478671, 'my', 'ဘတ်ဒမ်'),
(113903144, 1479262, 'my', NULL);

SET FOREIGN_KEY_CHECKS=1;
