SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'mn', 'Провинция де Бокас дель Торо'),
('PA-10', 'mn', 'Панам Оэсте'),
('PA-2', 'mn', 'Провинсиа де Кокле'),
('PA-3', 'mn', 'Провинсиа де Колон'),
('PA-4', 'mn', 'Провинсиа де Чирики'),
('PA-5', 'mn', 'Провинсиа дель Дариен'),
('PA-6', 'mn', 'Провинсиа де Эррера'),
('PA-7', 'mn', 'Провинсиа де Лос Сантос'),
('PA-8', 'mn', 'Провинция де Панам'),
('PA-9', 'mn', 'Провинсиа де Верагуас'),
('PA-EM', 'mn', 'Ембера'),
('PA-KY', 'mn', 'Гуна Ыала'),
('PA-NB', 'mn', 'Нгоебе-Бугле'),
('PA-NT', 'mn', 'Насо Тьер Ди');

SET FOREIGN_KEY_CHECKS=1;
