SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'dv', 'ޑިޕާޓްމަންޓް ޑި ގުއަޓެމާލާ އެވެ'),
('GT-02', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެލް ޕްރޮގްރެސޯ އެވެ'),
('GT-03', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަކަޓެޕެކޭޒް އެވެ'),
('GT-04', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޗިމަލްޓެނަންގޯ އެވެ'),
('GT-05', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެސްކިއުއިންޓްލާ އެވެ'),
('GT-06', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަންޓާ ރޯސާ އެވެ'),
('GT-07', 'dv', 'ޑިޕާޓްމަންޓް ޑި ސޮލޯލާ އެވެ'),
('GT-08', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޓޮޓޮނިކާޕަން އެވެ'),
('GT-09', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ކުއެޓްޒަލްޓެނަންގޯ އެވެ'),
('GT-10', 'dv', 'ޑިޕާޓްމަންޓް ޑި ސުޗިޓެޕެކޭޒް އެވެ'),
('GT-11', 'dv', 'ޑިޕާޓްމަންޓް ޑި ރެޓަލްހޫލޭއު އެވެ'),
('GT-12', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަން މާކޯސް އެވެ'),
('GT-13', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ހޫއެހޫއެޓެނަންގޯ އެވެ'),
('GT-14', 'dv', 'ޑިޕާޓްމަންޓް ޑެލް ކިޗޭ އެވެ'),
('GT-15', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ބަޖާ ވެރަޕާޒް އެވެ'),
('GT-16', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އަލްޓާ ވެރަޕާޒް އެވެ'),
('GT-17', 'dv', 'ޑިޕާޓްމަންޓް ޑެލް ޕެޓެން އެވެ'),
('GT-18', 'dv', 'ޑިޕާޓްމަންޓް ޑި އިޒާބަލް އެވެ'),
('GT-19', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޒަކާޕާ އެވެ'),
('GT-20', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޗިކިމިއުލާ އެވެ'),
('GT-21', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޖަލާޕާ އެވެ'),
('GT-22', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޖުޓިއާޕާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
