SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574847, 3020453, 'mk', 'Сен Џејмс'),
(232575155, 3020457, 'mk', 'Мариго'),
(232575309, 3020459, 'mk', 'Цул-де-Сац'),
(232575386, 3020460, 'mk', 'Ориент Беј'),
(232576310, 3020472, 'mk', 'Поло Индустријале'),
(232576464, 3020474, 'mk', 'Есперанс'),
(232576541, 3020475, 'mk', 'Пролет'),
(232576695, 3020477, 'mk', 'Бел Плејн'),
(232576849, 3020479, 'mk', 'Ла Самана'),
(232577080, 3020482, 'mk', 'Норман'),
(232577311, 3020485, 'mk', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
