SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UY-AR', 'sr', 'Департаменто де Артигаш'),
('UY-CA', 'sr', 'Департаменто де Чанелонеш'),
('UY-CL', 'sr', 'Церро Ларго'),
('UY-CO', 'sr', 'Департаменто де Чолониа'),
('UY-DU', 'sr', 'Департаменто де Дуражно'),
('UY-FD', 'sr', 'Департаменто де Флорида'),
('UY-FS', 'sr', 'Департаменто де Флорес'),
('UY-LA', 'sr', 'Департаменто де Лаваллеја'),
('UY-MA', 'sr', 'Департаменто де Малдонадо'),
('UY-MO', 'sr', 'Департаменто де Монтевидео'),
('UY-PA', 'sr', 'Департаменто де Пајсанду'),
('UY-RN', 'sr', 'Департаменто де Рио Негро'),
('UY-RO', 'sr', 'Департаменто де Роча'),
('UY-RV', 'sr', 'Департаменто де Ривера'),
('UY-SA', 'sr', 'Департаменто де Салто'),
('UY-SJ', 'sr', 'Департаменто де Сан Јоше'),
('UY-SO', 'sr', 'Департаменто де Сориано'),
('UY-TA', 'sr', 'Департаменто де Тачуарембо'),
('UY-TT', 'sr', 'Департаменто де Треинта и Трес');

SET FOREIGN_KEY_CHECKS=1;
