SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'th', 'เมคเนส ทาฟิลาเลท'),
('VE-B', 'th', 'รัฐอันโซอาเตกิ'),
('VE-C', 'th', 'รัฐอาปูเร'),
('VE-D', 'th', 'รัฐอารากวา'),
('VE-E', 'th', 'รัฐบารินัส'),
('VE-F', 'th', 'รัฐโบลิบาร์'),
('VE-G', 'th', 'รัฐการาโบโบ'),
('VE-H', 'th', 'รัฐโกเฮเดส'),
('VE-I', 'th', 'รัฐฟัลกอน'),
('VE-J', 'th', 'รัฐกวาริโก'),
('VE-K', 'th', 'รัฐลารา'),
('VE-L', 'th', 'รัฐเมริดา'),
('VE-M', 'th', 'รัฐมิรันดา'),
('VE-N', 'th', 'รัฐโมนากัส'),
('VE-O', 'th', 'รัฐนวยบาเอสปาร์ตา'),
('VE-P', 'th', 'รัฐโปร์ตูเกซา'),
('VE-R', 'th', 'รัฐซูเกร'),
('VE-S', 'th', 'รัฐตาชิรา'),
('VE-T', 'th', 'รัฐตรูฮิโย'),
('VE-U', 'th', 'รัฐยารากุย'),
('VE-V', 'th', 'รัฐซูเลีย'),
('VE-W', 'th', 'เฟเดอรัลดีเพนเดนซีส์'),
('VE-X', 'th', 'รัฐลากวยรา'),
('VE-Y', 'th', 'รัฐเดลตาอามากูโร'),
('VE-Z', 'th', 'รัฐอามาโซนัส');

SET FOREIGN_KEY_CHECKS=1;
