SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'am', 'የክርስቶስ ቤተክርስቲያን ኒኮላ ከተማ'),
('KN-02', 'am', 'ሴንት አን ሳንዲ ነጥብ'),
('KN-03', 'am', 'ቅዱስ ጆርጅ ባሴቴሬ'),
('KN-04', 'am', 'ቅዱስ ጆርጅ ጂንገርላንድ'),
('KN-05', 'am', 'ቅዱስ ጄምስ ዊንድዋርድ'),
('KN-06', 'am', 'ቅዱስ ጆን ኬፕስተር'),
('KN-07', 'am', NULL),
('KN-08', 'am', 'ቅድስት ማርያም ካዮን'),
('KN-09', 'am', 'ቅዱስ ጳውሎስ ኬፕስተር'),
('KN-10', 'am', 'ሴንት ፖል ቻርለስታውን'),
('KN-11', 'am', 'ቅዱስ ፒተር ባሴቴሬ'),
('KN-12', 'am', 'ቅዱስ ቶማስ ሎውላንድ'),
('KN-13', 'am', 'ሴንት ቶማስ ሚድል ደሴት'),
('KN-15', 'am', 'ሥላሴ ፓልሜትቶ ነጥብ'),
('KN-K', 'am', 'ሴንት ኪትስ'),
('KN-N', 'am', 'ኔቪስ');

SET FOREIGN_KEY_CHECKS=1;
