SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'dz', 'ས་སྒང་ལུང་ཕྱོགས།'),
('MM-02', 'dz', 'བ་མགོ་ལུང་ཕྱོགས།'),
('MM-03', 'dz', 'མག་ཝེ་ས་ཁུལ།'),
('MM-04', 'dz', 'མན་ཌ་ལེ་ས་ཁུལ།'),
('MM-05', 'dz', 'ཏཱ་ཉིན་ཐར་གྱི་ལུང་ཕྱོགས།'),
('MM-06', 'dz', 'ཡང་དགོན་ས་ཁུལ།'),
('MM-07', 'dz', 'ཨ་ཡཱར་ཝ་ཌི་ལུང་ཕྱོགས།'),
('MM-11', 'dz', 'ཀ་ཆིན་མངའ་སྡེ།'),
('MM-12', 'dz', 'ཀ་ཡ་མངའ་སྡེ།'),
('MM-13', 'dz', 'ཀ་ཡིན་མངའ་སྡེ།'),
('MM-14', 'dz', 'ཆིན་མངའ་སྡེ།'),
('MM-15', 'dz', 'མོན་མངའ་སྡེ།'),
('MM-16', 'dz', 'ར་ཁི་མངའ་སྡེ།'),
('MM-17', 'dz', 'ཤན་མངའ་སྡེ།'),
('MM-18', 'dz', 'ནའེ་པི་ཊོ།');

SET FOREIGN_KEY_CHECKS=1;
