SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024885, 3117207, 'he', 'טייפה'),
(240024962, 3117208, 'he', 'מקאו'),
(240025039, 3117209, 'he', 'לאי צ''י ואן'),
(240025116, 3117210, 'he', 'היישה'),
(240025193, 3117211, 'he', 'לוהאן'),
(240025270, 3117212, 'he', 'ז ''ואוג'' יאקון'),
(240025347, 3117213, 'he', 'ג''יואו'),
(240025424, 3117214, 'he', 'קוטאי'),
(240025501, 3117215, 'he', 'סה');

SET FOREIGN_KEY_CHECKS=1;
