SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'si', 'පහල සිලෙසියන් වෞඉවොදෙශිප්'),
('PL-04', 'si', 'කුයවියන්-පොමරෙනියන් ප්‍රාන්තය'),
('PL-06', 'si', 'ලබ්ලින් පළාත'),
('PL-08', 'si', 'ලුබුස් ප්‍රාන්තය'),
('PL-10', 'si', 'ලෝඩ්ස් ප්‍රාන්තය'),
('PL-12', 'si', 'ලෙසර් පෝලන්ත පළාත'),
('PL-14', 'si', 'මැසොවියා පළාත'),
('PL-16', 'si', 'ඔපොලේ ප්‍රාන්තය'),
('PL-18', 'si', 'පොඩ්කර්පැකි පළාත'),
('PL-20', 'si', 'පොඩ්ලස්කි පළාත'),
('PL-22', 'si', 'පොමරෙනියන් පළාත'),
('PL-24', 'si', 'සෙලෙසියන් ප්‍රාන්තය'),
('PL-26', 'si', 'ස්වයිටොක්ර්සයිකි ප්‍රාන්තය'),
('PL-28', 'si', 'වාර්මියන්මසුරියන් ප්‍රාන්තය'),
('PL-30', 'si', 'මහා පෝලන්ත පළාත'),
('PL-32', 'si', 'බටහිර පොමරෙනියන්');

SET FOREIGN_KEY_CHECKS=1;
