SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ET-AA', 'dz', 'ཨ་ཌིས་ཨ་བཱ་བ།'),
('ET-AF', 'dz', 'ཨ་ཕར་ས་ཁུལ།'),
('ET-AM', 'dz', 'ཨམ་ཧ་ར་ས་ཁུལ།'),
('ET-BE', 'dz', 'བེ་ནི་ཤང་གཱུལ་-གུ་མུ་ཟི་ལུང་ཕྱོགས།'),
('ET-DD', 'dz', 'དི་རེ་དྭ་ལུང་ཕྱོགས།'),
('ET-GA', 'dz', 'གམ་བྷེ་ལ་ལུང་ཕྱོགས།'),
('ET-HA', 'dz', 'ཧ་ར་རི་ས་ཁུལ།'),
('ET-OR', 'dz', 'ཨོ་རོ་མི་ཡ་ལུང་ཕྱོགས།'),
('ET-SI', 'dz', 'སི་ཌ་མ་ལུང་ཕྱོགས།'),
('ET-SN', 'dz', 'ལྷོ་ཕྱོགས་མི་རིགས་དང་མི་རིགས་དང་མི་རིགས།'),
('ET-SO', 'dz', 'སོ་མཱ་ལི་ས་ཁུལ།'),
('ET-SW', 'dz', 'ལྷོ་ནུབ་ཨི་ཐོ་པི་ཡའི་མི་དམངས་ས་ཁུལ།'),
('ET-TI', 'dz', 'ཏི་རེ་ས་ཁུལ།');

SET FOREIGN_KEY_CHECKS=1;
