SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503123, 3876664, 'uk', '`Айн аз Зугайн'),
(298503354, 3876667, 'uk', 'Равдат Шамім'),
(298503431, 3876668, 'uk', 'Умм-Салаль'),
(298503508, 3876669, 'uk', 'Умм Салал Алі'),
(298503585, 3876670, 'uk', 'Месаїід'),
(298503893, 3876674, 'uk', 'Умм Гувайліна'),
(298503970, 3876675, 'uk', 'Умм Баб'),
(298504509, 3876682, 'uk', 'Умм аль Кухаб'),
(298504740, 3876685, 'uk', 'Умм аль `Амад'),
(298505125, 3876690, 'uk', 'Нуайя'),
(298505356, 3876693, 'uk', 'Му''айзхір Равдат Рашид'),
(298505510, 3876695, 'uk', 'Аш-Шамаль'),
(298505818, 3876699, 'uk', 'Аз За''аїн'),
(298505972, 3876701, 'uk', 'Аз Зааїн'),
(298506896, 3876713, 'uk', 'Еш Шиханія'),
(298507050, 3876715, 'uk', 'Аль-Рувайс'),
(298507204, 3876717, 'uk', 'Ер-Раян'),
(298507358, 3876719, 'uk', 'Аль Вукайр'),
(298507435, 3876720, 'uk', 'Ель-Вакра'),
(298508128, 3876729, 'uk', 'алкхураыб'),
(298508359, 3876732, 'uk', 'Аль-Хор'),
(298508513, 3876734, 'uk', 'Аль-Харрара'),
(298508667, 3876736, 'uk', 'Ель-Джемаїлія'),
(298508975, 3876740, 'uk', 'Аль Гувайрія'),
(298509668, 3876749, 'uk', 'Доха'),
(298510207, 3876756, 'uk', 'Абу Самра'),
(298511054, 3876767, 'uk', 'Фувайріт'),
(298513595, 3876800, 'uk', 'Умм Гувайліна'),
(298516829, 3876842, 'uk', 'Лусаил');

SET FOREIGN_KEY_CHECKS=1;
