SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197197, 405159, 'ja', 'テ タウテゥア'),
(31197274, 405160, 'ja', 'オモカ'),
(31197351, 405161, 'ja', 'ヷイパエ'),
(31197428, 405162, 'ja', 'テゥカオ'),
(31197582, 405164, 'ja', 'テンガタンギ村'),
(31197736, 405166, 'ja', 'タウヘゥヌ'),
(31198198, 405172, 'ja', 'ンガティアルア'),
(31198737, 405179, 'ja', 'アバルア'),
(31198814, 405180, 'ja', 'アルタンガ'),
(31198968, 405182, 'ja', 'アレオラ'),
(31199045, 405183, 'ja', 'アムリ'),
(31199122, 405184, 'ja', 'パーマストン'),
(31199661, 405191, 'ja', 'タウテゥ'),
(31199815, 405193, 'ja', 'ニカウパラ'),
(31199892, 405194, 'ja', 'レウレウ'),
(31200354, 405200, 'ja', 'マンガレイ'),
(31200431, 405201, 'ja', 'モテゥ コエ'),
(31200508, 405202, 'ja', 'モト カヷタ'),
(31200662, 405204, 'ja', 'マタパロ'),
(31200970, 405208, 'ja', 'ウレイア');

SET FOREIGN_KEY_CHECKS=1;
