SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939191, 1336873, 'my', 'ဇီလန်ဒီယာ'),
(102939268, 1336874, 'my', 'ဝီလမ်စတက်'),
(102939422, 1336876, 'my', 'ဝဲစ်'),
(102939961, 1336883, 'my', 'ဆန်တာရိုဆာ'),
(102940269, 1336887, 'my', 'ဆာဘနာဝက်စ်ပန့်'),
(102940346, 1336888, 'my', 'ရူဇင်ဒါလ်'),
(102940423, 1336889, 'my', 'စိုက်ပျိုးရေးခြံ'),
(102940500, 1336890, 'my', 'ပါရာရာ'),
(102940577, 1336891, 'my', 'နယူးပို့တ်'),
(102940731, 1336893, 'my', NULL),
(102940962, 1336896, 'my', 'ကက်စ်ချီကီတူ'),
(102941039, 1336897, 'my', 'ဂျူလီယာနာဒေါ့ပ်'),
(102941116, 1336898, 'my', 'ဂျန်ဝီ'),
(102941193, 1336899, 'my', NULL),
(102941347, 1336901, 'my', 'ဂရော့ကွာတီယာ'),
(102941501, 1336903, 'my', NULL),
(102941578, 1336904, 'my', 'အမ်မာစတာ'),
(102941732, 1336906, 'my', 'ဒေါ့ပဆိုတို'),
(102941809, 1336907, 'my', 'ဒေါ့ပစိန့်ဝီလ်ဘရော်ဒစ်'),
(102941963, 1336909, 'my', NULL),
(102942040, 1336910, 'my', 'ဘူနာဗီစတာ'),
(102942117, 1336911, 'my', 'ဘရစ်ဗင်ဂတ်'),
(102942425, 1336915, 'my', 'စိန့်မီချီရယ်'),
(102942502, 1336916, 'my', 'ဆန်တာကက်သရီနာ'),
(102942656, 1336918, 'my', 'ဂရော့ဘတ်'),
(102942887, 1336921, 'my', 'ဘန်ဒါရီဘာ'),
(102942964, 1336922, 'my', 'ဘန်ဒါဘူ');

SET FOREIGN_KEY_CHECKS=1;
