SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FJ-01', 'bn', 'বা'),
('FJ-02', 'bn', 'বুয়া'),
('FJ-03', 'bn', 'কাকাউড্রভ'),
('FJ-04', 'bn', 'কদভু'),
('FJ-05', 'bn', 'লাউ'),
('FJ-06', 'bn', 'লোমাইভিটি'),
('FJ-07', 'bn', 'ম্যাকুয়াটা'),
('FJ-08', 'bn', 'নাদ্রোগা এবং নাভোসা'),
('FJ-09', 'bn', 'নাইতাসিরি'),
('FJ-10', 'bn', 'নামোসি'),
('FJ-11', 'bn', 'রা'),
('FJ-12', 'bn', 'রেওয়া'),
('FJ-13', 'bn', 'সেরুয়া'),
('FJ-14', 'bn', 'তাইলেভু'),
('FJ-C', 'bn', 'সেন্ট্রাল ডিভিশন'),
('FJ-E', 'bn', 'ইস্টার্ন ডিভিশন'),
('FJ-N', 'bn', 'নর্দান ডিভিশন'),
('FJ-R', 'bn', 'রোতূমা'),
('FJ-W', 'bn', 'ওয়েস্টার্ন ডিভিশন');

SET FOREIGN_KEY_CHECKS=1;
