SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503084, 3876664, 'kk', 'Айн аз Зугайн'),
(298503315, 3876667, 'kk', 'Раудат Шамим'),
(298503392, 3876668, 'kk', 'Умм Салал Мухаммад'),
(298503469, 3876669, 'kk', 'Умм Салал Әли'),
(298503546, 3876670, 'kk', 'Мусейид'),
(298503854, 3876674, 'kk', 'Умму Ғувейлина'),
(298503931, 3876675, 'kk', 'Умм Баб'),
(298504470, 3876682, 'kk', 'Умм әл-Кухаб'),
(298504701, 3876685, 'kk', 'Умм әл-Амад'),
(298505086, 3876690, 'kk', 'Нуайжа'),
(298505317, 3876693, 'kk', 'Муайдир Раудат Рашид'),
(298505471, 3876695, 'kk', 'Мадинат аш-Шамал'),
(298505779, 3876699, 'kk', 'дукхан'),
(298505933, 3876701, 'kk', 'Аз-Заайын'),
(298506857, 3876713, 'kk', 'Аш-Шиханиялы'),
(298507011, 3876715, 'kk', NULL),
(298507165, 3876717, 'kk', 'Ар-Раян'),
(298507319, 3876719, 'kk', 'Әл Вукайр'),
(298507396, 3876720, 'kk', 'Әл-Вакра'),
(298508089, 3876729, 'kk', 'алкхураыб'),
(298508320, 3876732, 'kk', 'Әл-Хаур'),
(298508474, 3876734, 'kk', 'Әл-Харрара'),
(298508628, 3876736, 'kk', 'Әл Жұмайлия'),
(298508936, 3876740, 'kk', 'Әл Ғувайрия'),
(298509629, 3876749, 'kk', 'Доха'),
(298510168, 3876756, 'kk', 'Әбу Самра'),
(298511015, 3876767, 'kk', 'Фувейрит'),
(298513556, 3876800, 'kk', 'Умму Ғувейлина'),
(298516790, 3876842, 'kk', 'Лусаил');

SET FOREIGN_KEY_CHECKS=1;
