SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'dv', 'ޕްރޮވިންޝިއާ ޑެލް އަޒުއޭ އެވެ'),
('EC-B', 'dv', 'ޕްރޮވިންސިއާ ޑި ބޮލިވާރ އެވެ'),
('EC-C', 'dv', 'ޕްރޮވިންޝިއާ ޑެލް ކާޗީ އެވެ'),
('EC-D', 'dv', 'އޮރެލާނާ އެވެ'),
('EC-E', 'dv', 'ޕްރޮވިންޝިއާ ޑި އެސްމެރަލްޑާސް އެވެ'),
('EC-F', 'dv', 'ކެނަރު އެވެ'),
('EC-G', 'dv', 'ޕްރޮވިންޝިއާ ޑެލް ގުއަޔާސް އެވެ'),
('EC-H', 'dv', 'ޗިމްބޮރާޒޯ އެވެ'),
('EC-I', 'dv', 'ޕްރޮވިންޝިއާ ޑި އިމްބަބޫރާ އެވެ'),
('EC-L', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ލޯޖާ އެވެ'),
('EC-M', 'dv', 'ޕްރޮވިންސިއާ ޑެ މަނާބީ އެވެ'),
('EC-N', 'dv', 'ޕްރޮވިންސިއާ ޑި ނަޕޯ އެވެ'),
('EC-O', 'dv', 'ޕްރޮވިންޝިއާ ޑެ އެލް އޮރޯ އެވެ'),
('EC-P', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ޕިޗިންޗާ އެވެ'),
('EC-R', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ލޮސް ރިއޯސް އެވެ'),
('EC-S', 'dv', 'މޮރޯނާ ސަންޓިއާގޯ އެވެ'),
('EC-SD', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ސަންޓޯ ޑޮމިންގޯ ޑެ ލޮސް ޓްސާޗިލާސް އެވެ'),
('EC-SE', 'dv', 'ޕްރޮވިންޝިއާ ޑެ ސަންޓާ އެލީނާ އެވެ'),
('EC-T', 'dv', 'ޓުންގުރާވާ އެވެ'),
('EC-U', 'dv', 'ޕްރޮވިންޝިއާ ޑި ސުކަމްބިއޯސް އެވެ'),
('EC-W', 'dv', 'ޕްރޮވިންޝިއާ ޑި ގަލަޕަގޯސް އެވެ'),
('EC-X', 'dv', 'ޕްރޮވިންޝިއާ ޑި ކޮޓޮޕެކްސީ އެވެ'),
('EC-Y', 'dv', 'ޕަސްތާޒާ އެވެ'),
('EC-Z', 'dv', 'ޒަމޯރާ ޗިންޗިޕޭ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
