SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026687, 234113, 'sr', 'Виндвардсајд'),
(18026764, 234114, 'sr', 'Зајонс Хил'),
(18026841, 234115, 'sr', 'Тхе Левел'),
(18026995, 234117, 'sr', 'Ботом'),
(18027072, 234118, 'sr', 'Сент Џонс'),
(18027226, 234120, 'sr', 'Орањестад'),
(18027534, 234124, 'sr', 'Кралендајк'),
(18027842, 234128, 'sr', 'Дорп Тера Кора'),
(18027996, 234130, 'sr', 'Ринкон'),
(18028150, 234132, 'sr', 'Дорп Никибоко'),
(18028227, 234133, 'sr', 'Дорп Антриол'),
(18028304, 234134, 'sr', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
