SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'ru', 'Абайская область'),
('KZ-11', 'ru', 'Акмолинская область'),
('KZ-15', 'ru', 'Актюбинская Область'),
('KZ-19', 'ru', 'Алматинская Область'),
('KZ-23', 'ru', 'Атырауская Область'),
('KZ-27', 'ru', 'Западно-Казахстанская Область'),
('KZ-31', 'ru', 'Жамбылская Область'),
('KZ-33', 'ru', 'Жетысуская область'),
('KZ-35', 'ru', 'Карагандинская Область'),
('KZ-39', 'ru', 'Костанайская Область'),
('KZ-43', 'ru', 'Kyzl-Orda Oblast’'),
('KZ-47', 'ru', 'Мангистауская Область'),
('KZ-55', 'ru', 'Павлодарская Область'),
('KZ-59', 'ru', 'Северо-Казахстанская Область'),
('KZ-61', 'ru', 'Туркестанская область'),
('KZ-62', 'ru', 'Улытауская область'),
('KZ-63', 'ru', 'Восточно-Казахстанская Область'),
('KZ-71', 'ru', 'Астана'),
('KZ-75', 'ru', 'Алматы'),
('KZ-79', 'ru', 'Шымкент');

SET FOREIGN_KEY_CHECKS=1;
