SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'uk', 'Батха'),
('TD-BG', 'uk', 'Бахр-ель-Газаль'),
('TD-BO', 'uk', 'Борку'),
('TD-CB', 'uk', 'Регіон Шарі-Багірмі'),
('TD-EE', 'uk', 'Еннеди-Ест'),
('TD-EO', 'uk', 'Еннеди-Оуест'),
('TD-GR', 'uk', 'Регіон Мбарара'),
('TD-HL', 'uk', 'Регіон Гаджер-Ламіс'),
('TD-KA', 'uk', 'Регіон Канем'),
('TD-LC', 'uk', 'Регіон Лак'),
('TD-LO', 'uk', 'Західний Логон'),
('TD-LR', 'uk', 'Східний Логон'),
('TD-MA', 'uk', 'Регіон Мандуль'),
('TD-MC', 'uk', 'Середнє Шарі'),
('TD-ME', 'uk', 'Регіон Східний Майо-Кебі'),
('TD-MO', 'uk', 'Регіон Західний Майо-Кебі'),
('TD-ND', 'uk', 'Н''Дйамена'),
('TD-OD', 'uk', 'Ваддай'),
('TD-SA', 'uk', 'Регіон Саламат'),
('TD-SI', 'uk', 'Регіон Сіла'),
('TD-TA', 'uk', 'Регіон Танджиле'),
('TD-TI', 'uk', 'Тібесті'),
('TD-WF', 'uk', 'Ваді-Фіра');

SET FOREIGN_KEY_CHECKS=1;
