SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'ky', 'Осло'),
('NO-11', 'ky', 'Рогаланд'),
('NO-15', 'ky', 'Мёре ог Ромсдал'),
('NO-18', 'ky', 'Нордланд'),
('NO-21', 'ky', 'Шпицберген (Арктика аймагы)'),
('NO-22', 'ky', 'Ян Майен (Арктика аймагы)'),
('NO-30', 'ky', 'Викен'),
('NO-34', 'ky', 'Иннланде'),
('NO-38', 'ky', 'Вестфолд жана Телемарк'),
('NO-42', 'ky', 'Агдер'),
('NO-46', 'ky', 'Вестланд'),
('NO-50', 'ky', 'Тронделаг'),
('NO-54', 'ky', 'Тромс жана Финнмарк');

SET FOREIGN_KEY_CHECKS=1;
