SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170091, 2885326, 'tg', 'схумаымат'),
(222170168, 2885327, 'tg', 'Аз Завр'),
(222170476, 2885331, 'tg', 'Ҳавалли'),
(222170553, 2885332, 'tg', 'дуаыдат'),
(222170707, 2885334, 'tg', 'дант'),
(222170784, 2885335, 'tg', 'Аз Завр'),
(222171015, 2885338, 'tg', 'Ар Рухайта ас Суфла'),
(222171323, 2885342, 'tg', 'Ал Вафра'),
(222171400, 2885343, 'tg', 'Ал Удайлия'),
(222171785, 2885348, 'tg', 'Ал-Кувейт'),
(222171939, 2885350, 'tg', 'Әл-Јахра'),
(222172093, 2885352, 'tg', 'Ал Фунайтис'),
(222172247, 2885354, 'tg', 'алфнтас'),
(222172324, 2885355, 'tg', 'Әл-Фарваниә'),
(222172401, 2885356, 'tg', 'аалбидаʿ'),
(222172632, 2885359, 'tg', 'Әл-Ахмади'),
(222172863, 2885362, 'tg', 'Ад Дибаъия'),
(222173171, 2885366, 'tg', 'аабрак кхаытан'),
(222173248, 2885367, 'tg', 'Дар Тавил'),
(222174403, 2885382, 'tg', 'Роҳи марг'),
(222174634, 2885385, 'tg', 'Мубарак аль-Кабир'),
(222174711, 2885386, 'tg', 'Ал-Адан'),
(222174788, 2885387, 'tg', 'Мазориъ-ал-Абдалй'),
(222174865, 2885388, 'tg', 'Ал-Масаыел'),
(222174942, 2885389, 'tg', 'Абу Фатира'),
(222175019, 2885390, 'tg', 'Абу Ал Хасаниыа');

SET FOREIGN_KEY_CHECKS=1;
