SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'ka', 'ბეოგრადი'),
('RS-01', 'ka', 'სევერნობაჩკის ოკრუგი'),
('RS-02', 'ka', 'სრედნებანაცკის ოკრუგი'),
('RS-03', 'ka', 'სევერნობანაცკის ოკრუგი'),
('RS-04', 'ka', 'იუჟნობანაცკის ოკრუგი'),
('RS-05', 'ka', 'ზაპადნობაჩკის ოკრუგი'),
('RS-06', 'ka', 'იუჟნობაჩკის ოკრუგი'),
('RS-07', 'ka', 'სრემსკის ოკრუგი'),
('RS-08', 'ka', 'მაჩვანსკის ოკრუგი'),
('RS-09', 'ka', 'კოლუბარსკის ოკრუგი'),
('RS-10', 'ka', 'პოდუნავსკის ოკრუგი'),
('RS-11', 'ka', 'ბრანიჩევსკის ოკრუგი'),
('RS-12', 'ka', 'შუმადიის ოკრუგი'),
('RS-13', 'ka', 'პომორავსკის ოკრუგი'),
('RS-14', 'ka', 'ბორსკის ოკრუგი'),
('RS-15', 'ka', 'ზაეჩარსკის ოკრუგი'),
('RS-16', 'ka', 'ზლატიბორსკის ოკრუგი'),
('RS-17', 'ka', 'მორავიჩკის ოკრუგი'),
('RS-18', 'ka', 'რაშკის ოკრუგი'),
('RS-19', 'ka', 'რასინსკის ოკრუგი'),
('RS-20', 'ka', 'ნიშავსკის ოკრუგი'),
('RS-21', 'ka', 'ტოპლიჩკის ოკრუგი'),
('RS-22', 'ka', 'პიროცკის ოკრუგი'),
('RS-23', 'ka', 'იაბლანიჩკის ოკრუგი'),
('RS-24', 'ka', 'პჩინის ოკრუგი'),
('RS-25', 'ka', 'კოსოვსკის ოკრუგი'),
('RS-26', 'ka', 'პეჩკის ოკრუგი'),
('RS-27', 'ka', 'პრიზრენსკის ოკრუგი'),
('RS-28', 'ka', 'კოსოვოსკო-მიტროვაჩკის ოკრუგი'),
('RS-29', 'ka', 'კოსოვსკო-პომორავსკის ოკრუგი'),
('RS-KM', 'ka', 'კოსოვო-მეტოხია'),
('RS-VO', 'ka', 'ვოევოდინა');

SET FOREIGN_KEY_CHECKS=1;
