SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'be', 'лен Стакгольм'),
('SE-AC', 'be', 'лен Вестэрботэн'),
('SE-BD', 'be', 'лен Нарботэн'),
('SE-C', 'be', 'лен Упсала'),
('SE-D', 'be', 'лен Сёдэрманланд'),
('SE-E', 'be', 'лен Эстэргётланд'),
('SE-F', 'be', 'лен Ёнчэпінг'),
('SE-G', 'be', 'лен Крунуберг'),
('SE-H', 'be', 'лен Кальмар'),
('SE-I', 'be', 'лен Готланд'),
('SE-K', 'be', 'лен Блекінгэ'),
('SE-M', 'be', 'лен Сконэ'),
('SE-N', 'be', 'Халанд'),
('SE-O', 'be', 'лен Вестра-Гёталанд'),
('SE-S', 'be', 'лен Вермланд'),
('SE-T', 'be', 'лен Эрэбру'),
('SE-U', 'be', 'лен Вестманланд'),
('SE-W', 'be', 'лен Даларна'),
('SE-X', 'be', 'лен Еўлебарг'),
('SE-Y', 'be', 'лен Вестэрнорланд'),
('SE-Z', 'be', 'лен Емтланд');

SET FOREIGN_KEY_CHECKS=1;
