SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IQ-AN', 'dz', 'ཨལ་ཨན་བཱར་མངའ་སྡེ།'),
('IQ-AR', 'dz', 'ཨེར་བྷིལ་མངའ་སྡེ།'),
('IQ-BA', 'dz', 'བཱ་ས་ར་མངའ་སྡེ།'),
('IQ-BB', 'dz', 'བཱ་བིལ་མངའ་སྡེ།'),
('IQ-BG', 'dz', 'བཱ་གྷ་ཌད་མངའ་སྡེ།'),
('IQ-DA', 'dz', 'དུ་ཧོག་མངའ་སྡེ།'),
('IQ-DI', 'dz', 'ཌི་ཡ་ལ་མངའ་སྡེ།'),
('IQ-DQ', 'dz', 'མུ་ཧ་ཕ་ཛཏ་དྷི་ཀར།'),
('IQ-KA', 'dz', 'ཀར་བ་ལ་མངའ་སྡེ།'),
('IQ-KI', 'dz', 'ཀིར་ཀུག་མངའ་སྡེ།'),
('IQ-KR', 'dz', 'ཨིཀ་ལིམ་ཀུར་དི་སི་ཏན།'),
('IQ-MA', 'dz', 'མའེ་སན་མངའ་སྡེ།'),
('IQ-MU', 'dz', 'མུ་ཐན་ན་མངའ་སྡེ།'),
('IQ-NA', 'dz', 'ཨན་ནཱ་ཇཕ།'),
('IQ-NI', 'dz', 'ནི་ནེ་ཝེ་མངའ་སྡེ།'),
('IQ-QA', 'dz', 'ཨལ་ཀ་ཌི་སི་ཡཱ་མངའ་སྡེ།'),
('IQ-SD', 'dz', 'མུ་ཧ་ཕ་ཛཏ་སཱ་ལཱ་ཨད་ཌིན།'),
('IQ-SU', 'dz', 'སུ་ལེ་མ་ནི་ཡ་མངའ་སྡེ།'),
('IQ-WA', 'dz', 'ཝ་སིཊ་མངའ་སྡེ།');

SET FOREIGN_KEY_CHECKS=1;
