SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426083, 31508, 'mn', 'Уест Енд Виллаге'),
(2426314, 31511, 'mn', 'Тхе Валлеы'),
(2426391, 31512, 'mn', 'Тхе Куартер'),
(2426545, 31514, 'mn', 'Фаррингтон'),
(2426699, 31516, 'mn', 'Стонеы Гроунд'),
(2426776, 31517, 'mn', 'Соутх Хилл Виллаге'),
(2426930, 31519, 'mn', 'Санды Гроунд Виллаге'),
(2427084, 31521, 'mn', 'Хойд тал'),
(2427161, 31522, 'mn', 'Нортх Хилл Виллаге'),
(2427700, 31529, 'mn', 'Исланд Харбоур'),
(2427777, 31530, 'mn', 'Георге Хилл'),
(2427931, 31532, 'mn', 'Еаст Енд Виллаге'),
(2428316, 31537, 'mn', 'Блоуинг Поинт Виллаге'),
(2428470, 31539, 'mn', 'Сэнди Хилл');

SET FOREIGN_KEY_CHECKS=1;
