SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497643, 1668801, 'mk', 'Тортевал'),
(128497797, 1668803, 'mk', 'Саинт Сампсон'),
(128497874, 1668804, 'mk', 'Сент Питер Порт'),
(128497951, 1668805, 'mk', 'Ст. Анне'),
(128509655, 1668957, 'mk', 'Лес Баиссиерес'),
(128512042, 1668988, 'mk', 'Л''Ерее'),
(128512119, 1668989, 'mk', 'Роцкуе Поиссон'),
(128513890, 1669012, 'mk', 'Свети Спасител'),
(128516200, 1669042, 'mk', 'Ла Сеигнеурие'),
(128516739, 1669049, 'mk', 'Кастел'),
(128516816, 1669050, 'mk', 'Свети Андреј'),
(128516970, 1669052, 'mk', 'Сарук'),
(128517047, 1669053, 'mk', 'Хуто-Мариатин'),
(128517509, 1669059, 'mk', 'Вале Парисх'),
(128517586, 1669060, 'mk', 'Форест Парисх'),
(128517663, 1669061, 'mk', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
