SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698354, 3541538, 'be', 'Туапа'),
(272698739, 3541543, 'be', 'Муталау'),
(272699201, 3541549, 'be', 'Макефу'),
(272699355, 3541551, 'be', 'Лику'),
(272699509, 3541553, 'be', 'Лакепа'),
(272699586, 3541554, 'be', 'Хікуцівакэ'),
(272699663, 3541555, 'be', 'Хакупу'),
(272699894, 3541558, 'be', 'Фатиау'),
(272700048, 3541560, 'be', 'Авателе'),
(272700202, 3541562, 'be', 'Пасёлак Алофі'),
(272700279, 3541563, 'be', 'Муталау'),
(272700510, 3541566, 'be', 'Мотутапу'),
(272701280, 3541576, 'be', 'Ваімеа'),
(272701357, 3541577, 'be', 'Тамакаутога');

SET FOREIGN_KEY_CHECKS=1;
