SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'el', 'Ανσέ-ο-Πινς'),
('SC-02', 'el', 'Άνσε Μποϊλό'),
('SC-03', 'el', 'Άνσε Ετόιλ'),
('SC-04', 'el', 'Ο Καπ'),
('SC-05', 'el', 'Άνσε Ροαγιάλ'),
('SC-06', 'el', 'Μπάιε'),
('SC-07', 'el', 'Μπάε Σάιντε Άννι'),
('SC-08', 'el', 'Μπο Βαλόν'),
('SC-09', 'el', 'Μπελ Ερ'),
('SC-10', 'el', 'Μπελ Όμπρε'),
('SC-11', 'el', 'Κασκάντε'),
('SC-12', 'el', 'Γκλέισις'),
('SC-13', 'el', 'Γρανδ''Ανσε Μαχε'),
('SC-14', 'el', 'Γκραντ Ανς Πρασλίν'),
('SC-15', 'el', 'Νησιά Λα Ντίγκουε και Ίννερ'),
('SC-16', 'el', 'Λα Ριβιέρε Ανγκλέζε'),
('SC-17', 'el', 'Μοντ Μπουξτόν'),
('SC-18', 'el', 'Μοντ Φλέρι'),
('SC-19', 'el', 'Πλεσάνς'),
('SC-20', 'el', 'Πόιντε Λα Ρου'),
('SC-21', 'el', 'Πορτ Γκλόντ'),
('SC-22', 'el', 'Σεντ Λούις'),
('SC-23', 'el', 'Τακαμάκα'),
('SC-24', 'el', 'Λες Μαμέλες'),
('SC-25', 'el', 'Ρότσε Καϊμάν'),
('SC-26', 'el', 'Ηλε Περσεβεράνκε Η'),
('SC-27', 'el', 'Ηλε Περσεβεράνκε ΙΙ');

SET FOREIGN_KEY_CHECKS=1;
