SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކޮންސެޕްޝަން އެވެ'),
('PY-10', 'dv', 'ޑިޕާޓްމަންޓް ޑެލް އަލްޓޯ ޕަރަނާ އެވެ'),
('PY-11', 'dv', 'ޑިޕާޓްމަންޓް ސެންޓްރަލް އެވެ'),
('PY-12', 'dv', 'ޑިޕާޓްމަންޓް ޑި ނީމްބޫކޫ އެވެ'),
('PY-13', 'dv', 'ޑިޕާޓްމަންޓް ޑެލް އަމަމްބޭ އެވެ'),
('PY-14', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ކަނިންޑޭޔޫ އެވެ'),
('PY-15', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޕްރެޒިޑެންޓް ހޭސް އެވެ'),
('PY-16', 'dv', 'ޑިޕާޓްމަންޓް ޑި އަލްޓޯ ޕެރަގުއޭ އެވެ'),
('PY-19', 'dv', 'ޑިޕާޓްމަންޓް ޑި ބޮކެރޯން އެވެ'),
('PY-2', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަން ޕެޑްރޯ އެވެ'),
('PY-3', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ކޯޑިލެރާ އެވެ'),
('PY-4', 'dv', 'ޑިޕާޓްމަންޓް ޑެލް ގުއައިރާ އެވެ'),
('PY-5', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކާގުއާޒޫ އެވެ'),
('PY-6', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ކާޒާޕާ އެވެ'),
('PY-7', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އިޓަޕުއާ އެވެ'),
('PY-8', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މިސިއޮނޭސް އެވެ'),
('PY-9', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޕެރަގުއަރީ އެވެ'),
('PY-ASU', 'dv', 'އަސުންސިއޯން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
