SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634615, 125125, 'th', 'โวตโตน'),
(9635308, 125134, 'th', 'ไวท์ฮิลล์'),
(9635924, 125142, 'th', 'เวลชมะนกะลล'),
(9638850, 125180, 'th', 'จระเน'),
(9639235, 125185, 'th', 'ซุเทรละนดโระด'),
(9639466, 125188, 'th', 'ซุนเซตจเรซต'),
(9640467, 125201, 'th', 'ซเปิคตซโตวน'),
(9640852, 125206, 'th', 'ซิอเมนซ'),
(9640929, 125207, 'th', 'ซิอจโรซซโระดซ'),
(9647474, 125292, 'th', 'ออยสตินส์'),
(9649399, 125317, 'th', 'มิเละนดะกุะรเตร'),
(9654635, 125385, 'th', 'โฮลทาวน์'),
(9654866, 125388, 'th', 'ฮิลลาบี'),
(9656560, 125410, 'th', 'กรีนวิลล์'),
(9657869, 125427, 'th', 'กองทหารรักษาการณ์'),
(9658716, 125438, 'th', 'สี่สายลม'),
(9658870, 125440, 'th', 'โฟุรจโรซซโระดซ'),
(9659101, 125443, 'th', 'โฟซเตรกะลล'),
(9659332, 125446, 'th', 'ฟลีทวูด'),
(9662720, 125490, 'th', 'จระบกิลล'),
(9663490, 125500, 'th', 'โจลเลโตน'),
(9665184, 125522, 'th', 'เชจเกรกะลล'),
(9666801, 125543, 'th', 'บรุเจฤะเล'),
(9667186, 125548, 'th', 'บริดจ์ทาวน์'),
(9668495, 125565, 'th', 'บละจกมะนซ'),
(9669342, 125576, 'th', 'เบลแอร์'),
(9669650, 125580, 'th', 'บัทเชบา'),
(9670035, 125585, 'th', 'บะบบซ'),
(9671883, 125609, 'th', 'โทรเปซโจตตะเก');

SET FOREIGN_KEY_CHECKS=1;
