SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'mk', 'Пинар дел Рио'),
('CU-03', 'mk', 'Ла Хабана'),
('CU-04', 'mk', 'Матансас'),
('CU-05', 'mk', 'Виља Клара'),
('CU-06', 'mk', 'Сиенфуегос'),
('CU-07', 'mk', 'Санкти Спиритус'),
('CU-08', 'mk', 'Сиего де Авила'),
('CU-09', 'mk', 'Камагвеј'),
('CU-10', 'mk', 'Лас Тунас'),
('CU-11', 'mk', 'Олгин'),
('CU-12', 'mk', 'Гранма'),
('CU-13', 'mk', 'Сантјаго де Куба'),
('CU-14', 'mk', 'Гвантанамо'),
('CU-15', 'mk', 'Артемиса'),
('CU-16', 'mk', 'Мајабеке'),
('CU-99', 'mk', 'Муниципио Особено Исла де Ла Јувентуд');

SET FOREIGN_KEY_CHECKS=1;
