SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'be', 'кантон Ааргау'),
('CH-AI', 'be', 'Кантон Апенцэль — Інерродэн'),
('CH-AR', 'be', 'Апенцэль — Інерродэн'),
('CH-BE', 'be', 'Берн'),
('CH-BL', 'be', 'Кантон Базель-Ланд'),
('CH-BS', 'be', 'кантон Базель-Штат'),
('CH-FR', 'be', 'кантон Фрыбур'),
('CH-GE', 'be', 'Жэнева'),
('CH-GL', 'be', 'кантон Гларус'),
('CH-GR', 'be', 'кантон Граўбюндэн'),
('CH-JU', 'be', 'Кантон Юра'),
('CH-LU', 'be', 'Кантон Люцэрн'),
('CH-NE', 'be', 'кантон Нёўшатэль'),
('CH-NW', 'be', 'Кантон Нідвальдэн'),
('CH-OW', 'be', 'Кантон Обвальдэн'),
('CH-SG', 'be', 'кантон Санкт-Гален'),
('CH-SH', 'be', 'кантон Шафгаўзен'),
('CH-SO', 'be', 'Кантон Залатурн'),
('CH-SZ', 'be', 'Кантон Швіц'),
('CH-TG', 'be', 'кантон Тургау'),
('CH-TI', 'be', 'кантон Тычына'),
('CH-UR', 'be', 'Кантон Уры'),
('CH-VD', 'be', 'кантон Во'),
('CH-VS', 'be', 'кантон Вале'),
('CH-ZG', 'be', 'Кантон Цуг'),
('CH-ZH', 'be', 'кантон Цюрых');

SET FOREIGN_KEY_CHECKS=1;
