SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646047, 203196, 'ka', 'სიტრა'),
(15646355, 203200, 'ka', 'სანაბის'),
(15647356, 203213, 'ka', 'მადინათ ისა'),
(15648049, 203222, 'ka', 'ჯიდ ჰაფსი'),
(15648819, 203232, 'ka', 'მადინათ ჰამად'),
(15649358, 203239, 'ka', 'დარ კულაიბი'),
(15651129, 203262, 'ka', 'ალ მუჰარაკი'),
(15651283, 203264, 'ka', 'მანამა'),
(15652207, 203276, 'ka', 'ალ ჰადაჯა'),
(15652669, 203282, 'ka', 'ად დირაზი'),
(15652977, 203286, 'ka', 'არ რიფა''');

SET FOREIGN_KEY_CHECKS=1;
