SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642321, 2735615, 'mk', 'Свети Јован'),
(210642398, 2735616, 'mk', 'Сент Хелиер'),
(210642706, 2735620, 'mk', 'Долниот Блан Пињон'),
(210642937, 2735623, 'mk', 'Ла Хоугуе'),
(210643399, 2735629, 'mk', 'Бомонт'),
(210644631, 2735645, 'mk', 'Триниты'),
(210644785, 2735647, 'mk', 'Ст Бреладе'),
(210644862, 2735648, 'mk', 'Свети Лоренс'),
(210644939, 2735649, 'mk', 'Грувил'),
(210645016, 2735650, 'mk', 'Свети Климент'),
(210645170, 2735652, 'mk', 'Ла Грев де Лек'),
(210645247, 2735653, 'mk', 'Хуто-Мариатин'),
(210645324, 2735654, 'mk', 'Фиве Оакс'),
(210645401, 2735655, 'mk', 'Ст Петерс Виллаге'),
(210645709, 2735659, 'mk', 'Ла Фонтаине'),
(210645863, 2735661, 'mk', 'Ла Порте'),
(210645940, 2735662, 'mk', 'Лес Лабеурс'),
(210646017, 2735663, 'mk', 'Ла Црабиере'),
(210646094, 2735664, 'mk', 'Селото Сент Оуен'),
(210646248, 2735666, 'mk', 'Цреукс Баиллот'),
(210646479, 2735669, 'mk', 'Ла Царолине'),
(210646556, 2735670, 'mk', 'Л''Амирал'),
(210646633, 2735671, 'mk', 'Ле Порт'),
(210646941, 2735675, 'mk', 'Ла Цорбиере'),
(210647095, 2735677, 'mk', 'Ле Хок'),
(210647326, 2735680, 'mk', 'Триниты Манор'),
(210647480, 2735682, 'mk', 'Ле Хуррел'),
(210647557, 2735683, 'mk', 'Лес Ваукс'),
(210647634, 2735684, 'mk', 'Вицториа Виллаге'),
(210647788, 2735686, 'mk', 'Лес Царриерес'),
(210648019, 2735689, 'mk', 'Ле Бас де Лецк');

SET FOREIGN_KEY_CHECKS=1;
