SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765147, 100847, 'be', 'Ітэрбі'),
(7765301, 100849, 'be', 'Вардо'),
(7765840, 100856, 'be', 'Сунд'),
(7765917, 100857, 'be', 'Соттунга'),
(7766456, 100864, 'be', 'Сеглинге'),
(7766533, 100865, 'be', 'Салтвік'),
(7766995, 100871, 'be', 'А.Е.Нінгбі'),
(7767303, 100875, 'be', 'Лумпарланд'),
(7767611, 100879, 'be', 'Лемланд'),
(7767919, 100883, 'be', 'Кумлинге'),
(7768227, 100887, 'be', 'Кокар'),
(7769305, 100901, 'be', 'Годбы'),
(7769459, 100903, 'be', 'Фоеглое'),
(7770075, 100911, 'be', 'Браендое'),
(7771230, 100926, 'be', 'Найгард'),
(7774849, 100973, 'be', 'Тйудо'),
(7775157, 100977, 'be', 'Сторбі'),
(7776774, 100998, 'be', 'Марыехамн'),
(7777390, 101006, 'be', 'Йомала'),
(7777852, 101012, 'be', 'Хаммарланд'),
(7778083, 101015, 'be', 'Гэта'),
(7778237, 101017, 'be', 'Финстром'),
(7778468, 101020, 'be', 'Ецкеро'),
(7779623, 101035, 'be', 'Аттболе'),
(7788247, 101147, 'be', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
