SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503094, 3876664, 'mk', '„Ајн аз Зугајн'),
(298503325, 3876667, 'mk', 'Равдат Шамим'),
(298503402, 3876668, 'mk', 'Ум Салал Мухамед'),
(298503479, 3876669, 'mk', 'Ум Салал Али'),
(298503556, 3876670, 'mk', 'Месајид'),
(298503864, 3876674, 'mk', 'Ум Гувејлина'),
(298503941, 3876675, 'mk', 'Ум Баб'),
(298504480, 3876682, 'mk', 'Ум ал Кухаб'),
(298504711, 3876685, 'mk', 'Ум ал Амад'),
(298505096, 3876690, 'mk', 'Нуајџа'),
(298505327, 3876693, 'mk', 'Муајдир Равдат Рашид'),
(298505481, 3876695, 'mk', 'Шамал'),
(298505789, 3876699, 'mk', 'Аз Зааин'),
(298505943, 3876701, 'mk', 'Аз Зааин'),
(298506867, 3876713, 'mk', 'Ар Рувејс'),
(298507021, 3876715, 'mk', 'Ар Рувејс'),
(298507175, 3876717, 'mk', 'Рајан'),
(298507329, 3876719, 'mk', 'Ал Вукаир'),
(298507406, 3876720, 'mk', 'Вакра'),
(298508099, 3876729, 'mk', 'алкхураыб'),
(298508330, 3876732, 'mk', 'Хор'),
(298508484, 3876734, 'mk', 'Ал Карара'),
(298508638, 3876736, 'mk', 'Џумалија'),
(298508946, 3876740, 'mk', 'Ал Гувајрија'),
(298509639, 3876749, 'mk', 'Доха'),
(298510178, 3876756, 'mk', 'Абу Самра'),
(298511025, 3876767, 'mk', 'Фувајрит'),
(298513566, 3876800, 'mk', 'Ум Гувејлина'),
(298516800, 3876842, 'mk', 'Лусаил');

SET FOREIGN_KEY_CHECKS=1;
