SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'tg', 'Загреб Округ'),
('HR-02', 'tg', 'Крапина-Загорже'),
('HR-03', 'tg', 'Сисак-Мославина'),
('HR-04', 'tg', 'Карловац'),
('HR-05', 'tg', 'Вараждин'),
('HR-06', 'tg', 'Копривница-Крижевци'),
('HR-07', 'tg', 'Беловар-Билогора'),
('HR-08', 'tg', 'Приморје-Горскі Котар'),
('HR-09', 'tg', 'Лика-Сенъ'),
('HR-10', 'tg', 'Виривица-Подравина'),
('HR-11', 'tg', 'Позега-Славонија'),
('HR-12', 'tg', 'Брод-Посавина'),
('HR-13', 'tg', 'Задар'),
('HR-14', 'tg', 'Осијек-Барања'),
('HR-15', 'tg', 'Шибеник-Книн'),
('HR-16', 'tg', 'Вуковар-Сријем'),
('HR-17', 'tg', 'Сплит-Далматија'),
('HR-18', 'tg', 'Истрия'),
('HR-19', 'tg', 'Дубровник-Неретва'),
('HR-20', 'tg', 'Медимурје'),
('HR-21', 'tg', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
