SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'hy', 'Գվատեմալա'),
('GT-02', 'hy', 'Զարգացման վարչություն'),
('GT-03', 'hy', 'Սակատեպեկես'),
('GT-04', 'hy', 'Չիմալտենանգոյի Վարչություն'),
('GT-05', 'hy', 'Էսկուինտլայի Դեպարտամենտ'),
('GT-06', 'hy', 'Սանտա Ռոսա'),
('GT-07', 'hy', NULL),
('GT-08', 'hy', 'Տոտոնիծապան'),
('GT-09', 'hy', NULL),
('GT-10', 'hy', 'Սուչիտեպեկեսի Դեպարտամենտ'),
('GT-11', 'hy', 'Ռետալհուլեո Դեպարտամենտ'),
('GT-12', 'hy', 'Սան Մարկոս'),
('GT-13', 'hy', 'Ուեուետենանգոյի Դեպարտամենտ'),
('GT-14', 'hy', 'Քիչե'),
('GT-15', 'hy', NULL),
('GT-16', 'hy', 'Ալտա-Վերապաս Դեպարտամենտ'),
('GT-17', 'hy', 'Պետեն'),
('GT-18', 'hy', 'Իզաբելի Վարչություն'),
('GT-19', 'hy', 'Սակապայի Վարչություն'),
('GT-20', 'hy', NULL),
('GT-21', 'hy', 'Ձալապա'),
('GT-22', 'hy', 'Հութիապայի Վարչություն');

SET FOREIGN_KEY_CHECKS=1;
