SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ne', 'दक्षिणी एरी एटोल'),
('MV-01', 'ne', 'अड्डु अतोल्ल'),
('MV-02', 'ne', 'अलिफु अठोल्हु'),
('MV-03', 'ne', 'ल्हवियानी अथोल्हु'),
('MV-04', 'ne', 'वावु अथोल्हु'),
('MV-05', 'ne', 'लामु अथोल्हु'),
('MV-07', 'ne', 'हा अलिफु अथोल्हु'),
('MV-08', 'ne', 'थाआ अथोल्हु'),
('MV-12', 'ne', 'मीमु अथोल्हु'),
('MV-13', 'ne', 'रा अथोल्हु'),
('MV-14', 'ne', 'फाफु अथोल्हु'),
('MV-17', 'ne', 'धालु अथोल्हु'),
('MV-20', 'ne', 'बा अथोल्हु'),
('MV-23', 'ne', 'हा धालु अथोल्हु'),
('MV-24', 'ne', 'शावियानी अथोल्हु'),
('MV-25', 'ne', 'नोनु एटोल'),
('MV-26', 'ne', 'काफु एटोल'),
('MV-27', 'ne', 'गाफु अलिफु अथोल्हु'),
('MV-28', 'ne', 'गाफु ढलु अथोलहु'),
('MV-29', 'ne', 'गनावियानी एटोल'),
('MV-MLE', 'ne', 'मलॆ');

SET FOREIGN_KEY_CHECKS=1;
