SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426106, 31508, 'th', 'หมู่บ้านเวสต์เอนด์'),
(2426337, 31511, 'th', 'เดอะแวลลีย์'),
(2426414, 31512, 'th', 'เดอะ ควอเตอร์, แองกวิลลา'),
(2426568, 31514, 'th', 'เดอะฟาริงตัน'),
(2426722, 31516, 'th', 'สโตนนี่การ์ด'),
(2426799, 31517, 'th', 'หมู่บ้านเซาท์ฮิลล์'),
(2426953, 31519, 'th', 'แซนดี้ กราว'),
(2427107, 31521, 'th', 'นอร์ทไซด์'),
(2427184, 31522, 'th', 'นอร์ธฮิลล์'),
(2427723, 31529, 'th', 'เกาะฮาเบอร์ ประเทศแองกวิลลา'),
(2427800, 31530, 'th', 'จีโอลาทฮิลล์ อันกุยลา'),
(2427954, 31532, 'th', 'อิส เอน, แองกวิลลา'),
(2428339, 31537, 'th', 'เมืองไทจง'),
(2428493, 31539, 'th', 'แซนดี้ ฮิล, แอนกิวอิลล่า');

SET FOREIGN_KEY_CHECKS=1;
