SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'hy', 'Կենտրոնական նահանգ'),
('IR-01', 'hy', 'Գիլան'),
('IR-02', 'hy', 'Մազանդարան'),
('IR-03', 'hy', 'Արևելյան Ադրբեջան'),
('IR-04', 'hy', 'Արևմտյան Ադրբեջան'),
('IR-05', 'hy', 'Քերմանշահի նահանգ'),
('IR-06', 'hy', 'Խուզեսթան'),
('IR-07', 'hy', 'Ֆարս'),
('IR-08', 'hy', 'Քերմանի նահանգ'),
('IR-09', 'hy', 'Ռազավի Խորասան'),
('IR-10', 'hy', 'Սպահանի նահանգ'),
('IR-11', 'hy', 'Սիստան և Բելուջիստան'),
('IR-12', 'hy', 'Քուրդիստանի նահանգ'),
('IR-13', 'hy', 'Համադանի նահանգ'),
('IR-14', 'hy', 'Չհարմահալ և Բախտիարի'),
('IR-15', 'hy', 'Լոռեսթանի նահանգ'),
('IR-16', 'hy', 'Իլամի նահանգ'),
('IR-17', 'hy', 'Քոհգիլուե և Բոյեր-Ահմադ'),
('IR-18', 'hy', 'Բուշեր'),
('IR-19', 'hy', 'Զանջան'),
('IR-20', 'hy', 'Սեմնան'),
('IR-21', 'hy', 'Յազդի նահանգ'),
('IR-22', 'hy', 'Հորմոզգանի նահանգ'),
('IR-23', 'hy', 'Թեհրանի նահանգ'),
('IR-24', 'hy', 'Արդաբիլ'),
('IR-25', 'hy', 'Ղոմի նահանգ'),
('IR-26', 'hy', 'Ղազվինի նահանգ'),
('IR-27', 'hy', 'Գոլեստան'),
('IR-28', 'hy', 'Հյուսիսային Խորասան'),
('IR-29', 'hy', 'Հարավային Խորասան'),
('IR-30', 'hy', 'Ալբորզի նահանգ');

SET FOREIGN_KEY_CHECKS=1;
