SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LA-AT', 'dv', 'އައްތަޕޫ އެވެ'),
('LA-BK', 'dv', 'ޚޯއެންގް ބޮކޭއޯ އެވެ'),
('LA-BL', 'dv', 'ބޮލިކަމްކްސައި އެވެ'),
('LA-CH', 'dv', 'ޗަމްޕަސަކް އެވެ'),
('LA-HO', 'dv', NULL),
('LA-KH', 'dv', 'ޚަމްމޫން އެވެ'),
('LA-LM', 'dv', 'ލޯއަންގްނަމްތާ އެވެ'),
('LA-LP', 'dv', 'ލުއަންގް ޕްރަބަންގް ޕްރޮވިންސް އެވެ'),
('LA-OU', 'dv', 'ޚޯއެންގް އޮއުޑޮމްކްސައި އެވެ'),
('LA-PH', 'dv', 'ޚޯއެންގް ފޮންގްސާލީ އެވެ'),
('LA-SL', 'dv', 'ސަލަވާން'),
('LA-SV', 'dv', 'ޚޯއެންގް ސަވާނާޚޭޓް އެވެ'),
('LA-VI', 'dv', 'ވިއެންޓިއަން ޕްރޮވިންސް އެވެ'),
('LA-VT', 'dv', 'ވިއެންޓިއަން ޕްރިފެކްޗަރ އެވެ'),
('LA-XA', 'dv', 'ޒައިގްނަބޫލީ އެވެ'),
('LA-XE', 'dv', 'ޚޯއެންގް ޒެކޮންގް އެވެ'),
('LA-XI', 'dv', 'ޝިއަންގްޚޯއަންގް އެވެ'),
('LA-XS', 'dv', 'ކްސައިސޮމްބޫން ޕްރޮވިންސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
