SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'th', 'เทศบาลอันดริเยวิตซา'),
('ME-02', 'th', 'บาร์ มูนิซิพัลลิตี้'),
('ME-03', 'th', 'เทศบาลบาเรน'),
('ME-04', 'th', 'ไบจีโล พอลจี มูนิซิพัลลิตี้'),
('ME-05', 'th', 'บุดฤะ'),
('ME-06', 'th', 'เมืองหลวงเซตีเนีย'),
('ME-07', 'th', 'เมืองดานิลอฟกราด'),
('ME-08', 'th', 'แฮร์เซ็ก โนวี่'),
('ME-09', 'th', 'เมืองโคซาลิน'),
('ME-10', 'th', 'โกโตร'),
('ME-11', 'th', 'โมจโควัค'),
('ME-12', 'th', 'เทศบาลนิกชิช'),
('ME-13', 'th', 'เมืองพลาว'),
('ME-14', 'th', 'พัลเจลจา'),
('ME-15', 'th', 'เมืองปลูชิเน'),
('ME-16', 'th', 'พอดโกริกา'),
('ME-17', 'th', 'ออปสติน่า โรซาเย่'),
('ME-18', 'th', 'ซาวนิก มูนิพาลิตี้'),
('ME-19', 'th', 'ติฤะต'),
('ME-20', 'th', 'อุลซิน'),
('ME-21', 'th', 'กานดาคิ โซน'),
('ME-22', 'th', 'กูซินเย'),
('ME-23', 'th', 'เปตนิจะ'),
('ME-24', 'th', 'ทูซี่'),
('ME-25', 'th', 'ซีต้า');

SET FOREIGN_KEY_CHECKS=1;
