SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'ja', 'イルハス・デ・バルラヴェント'),
('CV-BR', 'ja', 'コンチェーリョ ダ ブラーバ'),
('CV-BV', 'ja', 'コンチェーリョ ダ ボア ビスタ'),
('CV-CA', 'ja', 'コンセリョ デ サンタ カタリーナ'),
('CV-CF', 'ja', 'コンチェーリョ デ サンタ カタリーナ ド フォゴ'),
('CV-CR', 'ja', 'コンセリョ デ サンタ クルス'),
('CV-MA', 'ja', 'コンチェーリョ ド マイオ'),
('CV-MO', 'ja', 'コンチェーリョ ドス モステイロス'),
('CV-PA', 'ja', 'コンチェーリョ・ド・ポール'),
('CV-PN', 'ja', 'コンチェーリョ ド ポルト ノーヴォ'),
('CV-PR', 'ja', 'コンチェーリョ ダ プライア'),
('CV-RB', 'ja', 'コンチェーリョ ダ リベイラ ブラバ'),
('CV-RG', 'ja', 'コンチェーリョ ダ リベイラ グランデ'),
('CV-RS', 'ja', 'コンチェーリョ デ リベイラ グランデ デ サンティアゴ'),
('CV-S', 'ja', 'イルハス・デ・ソタヴェント'),
('CV-SD', 'ja', 'コンセリョ・デ・サン・ドミンゴス'),
('CV-SF', 'ja', 'コンチェーリョ ド サン フィリペ'),
('CV-SL', 'ja', 'サル市'),
('CV-SM', 'ja', 'コンセリョ・デ・サン・ミゲル'),
('CV-SO', 'ja', 'サン・ロレンソ・ドス・オルガオス'),
('CV-SS', 'ja', 'コンチェーリョ デ サン サルバドール ド ムンド'),
('CV-SV', 'ja', 'コンセリョ・デ・サン・ビセンテ'),
('CV-TA', 'ja', 'コンチェーリョ ド タラファル'),
('CV-TS', 'ja', 'コンチェーリョ ド タラファル デ サン ニコラウ');

SET FOREIGN_KEY_CHECKS=1;
