SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'tg', 'Гватемала'),
('GT-02', 'tg', 'Ел-Прогресо'),
('GT-03', 'tg', 'Сакатепекез'),
('GT-04', 'tg', 'Чималтенанго'),
('GT-05', 'tg', 'Эскуинтла'),
('GT-06', 'tg', 'Вилояти Санта-Роза'),
('GT-07', 'tg', 'Солола'),
('GT-08', 'tg', 'Тотониқапан'),
('GT-09', 'tg', 'Кецалтенанго'),
('GT-10', 'tg', 'Сучитепеке'),
('GT-11', 'tg', 'Департаменти Реталхулеу'),
('GT-12', 'tg', 'Сан-Маркос'),
('GT-13', 'tg', 'Департаменто де Уэхуетенанго'),
('GT-14', 'tg', 'Киче'),
('GT-15', 'tg', 'Баха Верапас'),
('GT-16', 'tg', 'Альта Верапас'),
('GT-17', 'tg', 'Петен'),
('GT-18', 'tg', 'Вилояти Изабал'),
('GT-19', 'tg', 'Закапа'),
('GT-20', 'tg', 'Чикимула'),
('GT-21', 'tg', 'Халапа'),
('GT-22', 'tg', 'Департаменто де Жутияпа');

SET FOREIGN_KEY_CHECKS=1;
