SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'he', 'אסואי'),
('EC-B', 'he', 'פרובינציה דה בוליבר'),
('EC-C', 'he', 'מחוז קארצ''י'),
('EC-D', 'he', 'אורלנה'),
('EC-E', 'he', 'מחוז אסמרלדס'),
('EC-F', 'he', 'קנר'),
('EC-G', 'he', 'מחוז גואייס'),
('EC-H', 'he', 'מחוז צ''ימבורסו'),
('EC-I', 'he', 'מחוז אימבאבורה'),
('EC-L', 'he', 'מחוז לוחה'),
('EC-M', 'he', 'מחוז מנבי'),
('EC-N', 'he', 'מחוז נפו'),
('EC-O', 'he', 'מחוז אל אורו'),
('EC-P', 'he', 'פִקהִנקהַ'),
('EC-R', 'he', 'לוס ריוס'),
('EC-S', 'he', 'מחוז מורונה-סנטיאגו'),
('EC-SD', 'he', 'סַנטֳ דֳמִנגֳ דֶ לֳס טסַקהִלַס'),
('EC-SE', 'he', 'סַנטַ ֶלֶנַ'),
('EC-T', 'he', 'מחוז טונגוראווה'),
('EC-U', 'he', 'מחוז סוקומביוס'),
('EC-W', 'he', 'מחוז גלאפגוס'),
('EC-X', 'he', 'פרובינציה דה קוטופקסי'),
('EC-Y', 'he', 'פסטה'),
('EC-Z', 'he', 'זמורה צ''ינצ''יפ');

SET FOREIGN_KEY_CHECKS=1;
