SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'bg', 'Долносилезко войводство'),
('PL-04', 'bg', 'Куявско-поморско воеводство'),
('PL-06', 'bg', 'Люблинско войводство'),
('PL-08', 'bg', 'Любушко войводство'),
('PL-10', 'bg', 'Лодзко войводство'),
('PL-12', 'bg', 'Малополско войводство'),
('PL-14', 'bg', 'Мазовско войводство'),
('PL-16', 'bg', 'Ополско войводство'),
('PL-18', 'bg', 'Подкарпатско войводство'),
('PL-20', 'bg', 'Подляско войводство'),
('PL-22', 'bg', 'Поморско войводство'),
('PL-24', 'bg', 'Силезко войводство'),
('PL-26', 'bg', 'Швентокшиско войводство'),
('PL-28', 'bg', 'Варминско-Мазурско войводство'),
('PL-30', 'bg', 'Великополско войводство'),
('PL-32', 'bg', 'Западнопоморско войводство');

SET FOREIGN_KEY_CHECKS=1;
