SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697072, 3541521, 'ka', 'იანგორი'),
(272697149, 3541522, 'ka', 'უაბოე'),
(272697226, 3541523, 'ka', 'რონავე'),
(272697303, 3541524, 'ka', 'ბაიტი'),
(272697380, 3541525, 'ka', 'არუბო'),
(272697457, 3541526, 'ka', 'ანიბარე'),
(272697534, 3541527, 'ka', 'ანაბარი'),
(272697611, 3541528, 'ka', 'ანაბარი'),
(272697688, 3541529, 'ka', 'იარენი'),
(272697765, 3541530, 'ka', 'არიჯეჯენი'),
(272697842, 3541531, 'ka', 'ბოე'),
(272697919, 3541532, 'ka', 'ბოე'),
(272697996, 3541533, 'ka', 'მენენი'),
(272698073, 3541534, 'ka', 'ნიბოკი'),
(272698150, 3541535, 'ka', 'დენიგომოდუ');

SET FOREIGN_KEY_CHECKS=1;
