SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'sr', 'Гоувернорат де Тунис'),
('TN-12', 'sr', 'Гоувернорат де л''Ариана'),
('TN-13', 'sr', 'Гоувернорат де Бен Ароус'),
('TN-14', 'sr', 'Мануба'),
('TN-21', 'sr', 'Вилајет Набеул'),
('TN-22', 'sr', 'Гоувернорат де Загхоуан'),
('TN-23', 'sr', 'Гоувернорат де Бизерте'),
('TN-31', 'sr', 'Гоувернорат де Беја'),
('TN-32', 'sr', 'Гоувернорат де Јендоуба'),
('TN-33', 'sr', 'Гоувернорат де Кеф'),
('TN-34', 'sr', 'Гоувернорат де Силиана'),
('TN-41', 'sr', 'Гоувернорат де Каироуан'),
('TN-42', 'sr', 'Гоувернорат де Кассерине'),
('TN-43', 'sr', 'Гоувернорат де Сиди Боузид'),
('TN-51', 'sr', 'Гоувернорат де Соуссе'),
('TN-52', 'sr', 'Гоувернорат де Монастир'),
('TN-53', 'sr', 'Гоувернорат де Махдиа'),
('TN-61', 'sr', 'Гоувернорат де Сфак'),
('TN-71', 'sr', 'Гафса Говернорате'),
('TN-72', 'sr', 'Гоувернорат де Тозеур'),
('TN-73', 'sr', 'Гоувернорат де Кебили'),
('TN-81', 'sr', 'Гоувернорат де Габес'),
('TN-82', 'sr', 'Гоувернорат де Меденине'),
('TN-83', 'sr', 'Татаоуине');

SET FOREIGN_KEY_CHECKS=1;
