SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954863, 4363051, 'dv', 'ތަންރަކޭ އަވަށެވެ'),
(335954940, 4363052, 'dv', 'ތޯން ގްވާ އެވެ'),
(335955017, 4363053, 'dv', 'ތަންރަކޭ އަވަށެވެ'),
(335955094, 4363054, 'dv', 'ޓެމޮޓޫ ވިލެޖް އެވެ'),
(335955248, 4363056, 'dv', 'ކުލިއާ ވިލެޖް އެވެ'),
(335955325, 4363057, 'dv', 'އަސައު ވިލެޖް އެވެ'),
(335955402, 4363058, 'dv', 'ފުނަފުއްޓެވެ'),
(335955479, 4363059, 'dv', 'އަސައު ވިލެޖް އެވެ'),
(335955633, 4363061, 'dv', 'ނޫކުއަލޯފާ އަވަށެވެ'),
(335955710, 4363062, 'dv', 'ޕެޕެސަލާ ވިލެޖް އެވެ'),
(335955787, 4363063, 'dv', 'ލޮލުއާ ވިލެޖް އެވެ'),
(335955864, 4363064, 'dv', 'ހައުމާ އަވަށެވެ'),
(335955941, 4363065, 'dv', 'ޓޮކެލާއު ވިލެޖް އެވެ'),
(335956018, 4363066, 'dv', 'ޓީވާ ވިލެޖް'),
(335956095, 4363067, 'dv', 'މީއަންގް ވިލެޖް އެވެ'),
(335956172, 4363068, 'dv', 'މޮޓޫފުއު ސްކޫލެވެ'),
(335956249, 4363069, 'dv', 'ސަވާވޭ ވިލެޖް');

SET FOREIGN_KEY_CHECKS=1;
