SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170062, 2885326, 'ky', 'схумаымат'),
(222170139, 2885327, 'ky', 'Аз Завр'),
(222170447, 2885331, 'ky', 'Хавалли'),
(222170524, 2885332, 'ky', 'дуаыдат'),
(222170678, 2885334, 'ky', 'дант'),
(222170755, 2885335, 'ky', 'Аз Завр'),
(222170986, 2885338, 'ky', 'Ар Рухайта ас Суфла'),
(222171294, 2885342, 'ky', 'Аль Вафра'),
(222171371, 2885343, 'ky', 'Аль-Удайлия'),
(222171756, 2885348, 'ky', 'Эл-Кувейт'),
(222171910, 2885350, 'ky', 'Әл-Джахра'),
(222172064, 2885352, 'ky', 'Аль Фунайтис'),
(222172218, 2885354, 'ky', 'алфнтас'),
(222172295, 2885355, 'ky', 'Әл-Фарваниә'),
(222172372, 2885356, 'ky', 'аалбидаʿ'),
(222172603, 2885359, 'ky', 'Әл-Ахмади'),
(222172834, 2885362, 'ky', 'Ад Дибая'),
(222173142, 2885366, 'ky', 'аабрак кхаытан'),
(222173219, 2885367, 'ky', 'Тавилде'),
(222174374, 2885382, 'ky', 'Өлүм шоссеси'),
(222174605, 2885385, 'ky', 'Мубарак аль-Кабир'),
(222174682, 2885386, 'ky', 'Аль ''Адан'),
(222174759, 2885387, 'ky', 'Мазариъ аль ''Абдали'),
(222174836, 2885388, 'ky', 'Ал-Масаыел'),
(222174913, 2885389, 'ky', 'Абу Фатира'),
(222174990, 2885390, 'ky', 'Абу Ал Хасаниыа');

SET FOREIGN_KEY_CHECKS=1;
