SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BS-AK', 'tg', 'Ацклинс'),
('BS-BI', 'tg', 'Бимини'),
('BS-BP', 'tg', 'Нуқтаи Сиёҳ'),
('BS-BY', 'tg', 'Ҷазираҳои Берри'),
('BS-CE', 'tg', 'Элеутера Марказӣ'),
('BS-CI', 'tg', 'Ҷазираи Гурба'),
('BS-CK', 'tg', 'Цроокед Исланд'),
('BS-CO', 'tg', 'Абако Марказӣ'),
('BS-CS', 'tg', 'Андрос Марказӣ'),
('BS-EG', 'tg', 'Баҳама гирорди Шарқӣ'),
('BS-EX', 'tg', 'Экзума'),
('BS-FP', 'tg', 'Бандари Озод'),
('BS-GC', 'tg', 'Кей Бузург'),
('BS-HI', 'tg', 'Ҷазираи Бандар'),
('BS-HT', 'tg', 'Шаҳри Умед'),
('BS-IN', 'tg', 'Инагуа'),
('BS-LI', 'tg', 'Ҷазираи Узун'),
('BS-MC', 'tg', 'Кей Мангро'),
('BS-MG', 'tg', 'Маыагуана Дистрицт'),
('BS-MI', 'tg', 'Мооре''с Исланд Дистрицт'),
('BS-NE', 'tg', 'Элеутера Шимолӣ'),
('BS-NO', 'tg', 'Абако Шимолӣ'),
('BS-NP', 'tg', 'Провиденси нав'),
('BS-NS', 'tg', 'Андрос Шимолӣ'),
('BS-RC', 'tg', 'Кей Ром'),
('BS-RI', 'tg', 'Ҷазираи Чатчак'),
('BS-SA', 'tg', 'Андрос Ҷанубӣ'),
('BS-SE', 'tg', 'Eleuthera Janубӣ'),
('BS-SO', 'tg', 'Абако Ҷанубӣ'),
('BS-SS', 'tg', 'Сан-Салвадор'),
('BS-SW', 'tg', 'Чоҳҳои Испанӣ'),
('BS-WG', 'tg', 'Grand Bahama Ғарбӣ');

SET FOREIGN_KEY_CHECKS=1;
