SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394612, 4628502, 'km', 'អាល់តូណា'),
(356397846, 4628544, 'km', 'ឆាឡុត អាម៉ាលី'),
(356397923, 4628545, 'km', 'គ្រិស្តបរិស័ទ'),
(356398770, 4628556, 'km', 'ឆ្នេរសមុទ្រផ្កាថ្ម'),
(356399001, 4628559, 'km', NULL),
(356400618, 4628580, 'km', NULL),
(356401542, 4628592, 'km', NULL),
(356403467, 4628617, 'km', NULL),
(356408241, 4628679, 'km', NULL),
(356409473, 4628695, 'km', 'សូហ្គេនហ្វ្រី'),
(356410243, 4628705, 'km', 'ទូធូ');

SET FOREIGN_KEY_CHECKS=1;
