SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NR-01', 'dz', 'ཨའི་ཝོ་རྫོང་ཁག།'),
('NR-02', 'dz', 'ཨ་ན་བར་རྫོང་ཁག།'),
('NR-03', 'dz', 'ཨ་ནེ་ཏན་རྫོང་ཁག།'),
('NR-04', 'dz', 'ཨ་ནི་བ་རེ་རྫོང་ཁག།'),
('NR-05', 'dz', 'བཱའི་ཏི་རྫོང་ཁག།'),
('NR-06', 'dz', 'བོའུ་རྫོང་ཁག།'),
('NR-07', 'dz', 'བུ་དཱ་རྫོང་ཁག།'),
('NR-08', 'dz', 'བདེ་ནི་གོ་མོ་ཌུ་རྫོང་ཁག།'),
('NR-09', 'dz', 'ཨེ་ཝ་རྫོང་ཁག།'),
('NR-10', 'dz', 'ཨི་ཇུ་རྫོང་ཁག།'),
('NR-11', 'dz', 'མེ་ནེང་རྫོང་ཁག།'),
('NR-12', 'dz', 'ནི་བོག་རྫོང་ཁག།'),
('NR-13', 'dz', NULL),
('NR-14', 'dz', 'ཡཱ་རེན།');

SET FOREIGN_KEY_CHECKS=1;
