SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101486, 2040280, 'ar', 'سانتون'),
(157101794, 2040284, 'ar', 'رامسي'),
(157101948, 2040286, 'ar', 'بورت سانت ماري'),
(157102025, 2040287, 'ar', 'ميناء إيرين'),
(157102102, 2040288, 'ar', 'قشر'),
(157102179, 2040289, 'ar', 'باتريك'),
(157102256, 2040290, 'ar', 'أونتشان'),
(157102333, 2040291, 'ar', 'مَُگهُلد'),
(157102410, 2040292, 'ar', 'ليزاير'),
(157102487, 2040293, 'ar', 'لاكسي'),
(157102564, 2040294, 'ar', 'كيركميكل'),
(157102641, 2040295, 'ar', 'كيرك برادان'),
(157102718, 2040296, 'ar', 'جُربي'),
(157102949, 2040299, 'ar', 'دوغلاس'),
(157103257, 2040303, 'ar', 'مفاتيح الصليب'),
(157103488, 2040306, 'ar', 'كولبي'),
(157103565, 2040307, 'ar', 'كاسلتاون'),
(157103642, 2040308, 'ar', 'عروس'),
(157103719, 2040309, 'ar', 'بَللَسَللَ'),
(157103873, 2040311, 'ar', 'بَللَبِگ'),
(157103950, 2040312, 'ar', 'أندرياس'),
(157104027, 2040313, 'ar', 'بَللَُگه'),
(157104258, 2040316, 'ar', 'لندن الصغيرة');

SET FOREIGN_KEY_CHECKS=1;
