SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426115, 31508, 'zh', '西尾村'),
(2426346, 31511, 'zh', '瓦利'),
(2426423, 31512, 'zh', '夸特'),
(2426577, 31514, 'zh', '法靈頓'),
(2426731, 31516, 'zh', '斯托尼地'),
(2426808, 31517, 'zh', NULL),
(2426962, 31519, 'zh', '沙地'),
(2427116, 31521, 'zh', '诺斯赛德'),
(2427193, 31522, 'zh', NULL),
(2427732, 31529, 'zh', '岛港'),
(2427809, 31530, 'zh', '乔治山'),
(2427963, 31532, 'zh', NULL),
(2428348, 31537, 'zh', '布洛因角'),
(2428502, 31539, 'zh', '桑迪山');

SET FOREIGN_KEY_CHECKS=1;
