SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'uk', 'Паро'),
('BT-12', 'uk', 'Чукха'),
('BT-13', 'uk', 'Хаа'),
('BT-14', 'uk', 'Самце'),
('BT-15', 'uk', 'Тхімпху'),
('BT-21', 'uk', 'Ціранг'),
('BT-22', 'uk', 'Дагана'),
('BT-23', 'uk', 'Пунакха'),
('BT-24', 'uk', 'Вангді-Пходранг'),
('BT-31', 'uk', 'Сарпанг'),
('BT-32', 'uk', 'Тронгса'),
('BT-33', 'uk', 'Бумтанг'),
('BT-34', 'uk', 'Жемганг (дзонгхаг)'),
('BT-41', 'uk', 'Трашіганг'),
('BT-42', 'uk', 'Монгар'),
('BT-43', 'uk', 'Пемагацел'),
('BT-44', 'uk', 'Лхунце'),
('BT-45', 'uk', 'Самдруп-Джонгхар'),
('BT-GA', 'uk', 'Гаса'),
('BT-TY', 'uk', 'Трашіянгце');

SET FOREIGN_KEY_CHECKS=1;
