SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371780, 4160673, 'ko', '세라발레'),
(320371857, 4160674, 'ko', '산마리노'),
(320371934, 4160675, 'ko', '키에사누오바'),
(320372011, 4160676, 'ko', '몬테자르디노'),
(320372088, 4160677, 'ko', '피오렌티노'),
(320372165, 4160678, 'ko', '도마냐노'),
(320372242, 4160679, 'ko', '파에타노'),
(320372319, 4160680, 'ko', '보르고마조레'),
(320372396, 4160681, 'ko', '도가나'),
(320372473, 4160682, 'ko', '보르고마조레'),
(320372550, 4160683, 'ko', '아쿠아비바'),
(320372627, 4160684, 'ko', '피오리나'),
(320372781, 4160686, 'ko', '무라타'),
(320372858, 4160687, 'ko', '벤토사 두 바이로'),
(320373012, 4160689, 'ko', '토라치아'),
(320373243, 4160692, 'ko', '발드래곤');

SET FOREIGN_KEY_CHECKS=1;
