SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799450, 1477915, 'uk', 'Зула'),
(113804917, 1477986, 'uk', 'Сегхенеыти'),
(113808305, 1478030, 'uk', 'Нефасит'),
(113808536, 1478033, 'uk', 'Накфа'),
(113809383, 1478044, 'uk', 'Массава'),
(113810307, 1478056, 'uk', 'Мерса Фат''ма'),
(113815466, 1478123, 'uk', 'Киеру'),
(113815620, 1478125, 'uk', 'Керен'),
(113818238, 1478159, 'uk', 'Химора'),
(113820240, 1478185, 'uk', 'Хагаз'),
(113822088, 1478209, 'uk', 'Гхинда''е'),
(113825630, 1478255, 'uk', 'Едд'),
(113827170, 1478275, 'uk', 'Дбарва'),
(113828556, 1478293, 'uk', 'Декемгаре'),
(113828633, 1478294, 'uk', 'Дехалак'' Кебир'),
(113834100, 1478365, 'uk', 'Беылул'),
(113835101, 1478378, 'uk', 'Баренту'),
(113837257, 1478406, 'uk', 'Асмара'),
(113837488, 1478409, 'uk', 'Асеб'),
(113838104, 1478417, 'uk', 'Ареза'),
(113841030, 1478455, 'uk', 'Акордат'),
(113843879, 1478492, 'uk', 'Мендефера'),
(113845727, 1478516, 'uk', 'Аді-Квала'),
(113845958, 1478519, 'uk', 'Аді-Кеїх'),
(113857662, 1478671, 'uk', 'Бадме'),
(113903169, 1479262, 'uk', 'Маи-Мне');

SET FOREIGN_KEY_CHECKS=1;
