SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939176, 1336873, 'ka', 'ზელანდია'),
(102939253, 1336874, 'ka', 'ვილემსტადი'),
(102939407, 1336876, 'ka', 'ვეისი'),
(102939946, 1336883, 'ka', 'სანტა როზა'),
(102940254, 1336887, 'ka', 'საბანა ვესტპუნტი'),
(102940331, 1336888, 'ka', 'რუზნდალი'),
(102940408, 1336889, 'ka', 'რანჩო'),
(102940485, 1336890, 'ka', 'პარერა'),
(102940562, 1336891, 'ka', 'ნიუპორტი'),
(102940716, 1336893, 'ka', 'ლაგუნი'),
(102940947, 1336896, 'ka', 'კას ჩიკიტუ'),
(102941024, 1336897, 'ka', 'ჯულიანადორპი'),
(102941101, 1336898, 'ka', 'ჯანვე'),
(102941178, 1336899, 'ka', 'იან ტიელი'),
(102941332, 1336901, 'ka', 'გროტ კვარტიერი'),
(102941486, 1336903, 'ka', 'ფორტუნა აბუ'),
(102941563, 1336904, 'ka', 'ემასტადი'),
(102941717, 1336906, 'ka', 'დორპ სოტო'),
(102941794, 1336907, 'ka', 'დორპ სინტ ვილებრორდუსი'),
(102941948, 1336909, 'ka', 'დე ჰოოპი'),
(102942025, 1336910, 'ka', 'ბუენა ვისტა'),
(102942102, 1336911, 'ka', 'ბრივენგატი'),
(102942410, 1336915, 'ka', 'წმინდა მიჩიელი'),
(102942487, 1336916, 'ka', 'სანტა კატარინა'),
(102942641, 1336918, 'ka', 'გროტე ბერგი'),
(102942872, 1336921, 'ka', 'ბანდარიბა'),
(102942949, 1336922, 'ka', 'ბანდაბუ');

SET FOREIGN_KEY_CHECKS=1;
