SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394649, 4628502, 'uk', 'Альтона'),
(356397883, 4628544, 'uk', 'Шарлотта-Амалія'),
(356397960, 4628545, 'uk', 'Крістіанстед'),
(356398807, 4628556, 'uk', 'Коралова затока'),
(356399038, 4628559, 'uk', 'Цруз Баы'),
(356400655, 4628580, 'uk', 'Фредерікстед'),
(356401579, 4628592, 'uk', 'Грове Плаце'),
(356403504, 4628617, 'uk', 'Леинстер Баы'),
(356408278, 4628679, 'uk', 'Санта-Крус'),
(356409510, 4628695, 'uk', 'Зоргенфрі'),
(356410280, 4628705, 'uk', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
