SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'be', 'Заграбская жупанія'),
('HR-02', 'be', 'Крапінска-Загорская жупанія'),
('HR-03', 'be', 'Сісацка-Маславінская жупанія'),
('HR-04', 'be', 'Карлавацкая жупанія'),
('HR-05', 'be', 'Вараждзінская жупанія'),
('HR-06', 'be', 'Капрыўніцка-Крыжэвацкая жупанія'),
('HR-07', 'be', 'Б’елаварска-Білагорская жупанія'),
('HR-08', 'be', 'Прыморска-Горанская жупанія'),
('HR-09', 'be', 'Ліцка-Сеньская жупанія'),
('HR-10', 'be', 'Віравіціцка-Падраўская жупанія'),
('HR-11', 'be', 'Пожажска-Славонская жупанія'),
('HR-12', 'be', 'Бродска-Посаўская жупанія'),
('HR-13', 'be', 'Задарская жупанія'),
('HR-14', 'be', 'Осіецка-Бараньская жупанія'),
('HR-15', 'be', 'Шыбенска-Кнінская жупанія'),
('HR-16', 'be', 'Вукаварска-Срэмская жупанія'),
('HR-17', 'be', 'Спліцка-Далмацінская жупанія'),
('HR-18', 'be', 'Істрыйская жупанія'),
('HR-19', 'be', 'Дуброўніцка-Нерэтванская жупанія'),
('HR-20', 'be', 'Меджымурская жупанія'),
('HR-21', 'be', 'Заграб');

SET FOREIGN_KEY_CHECKS=1;
