SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'si', 'පාරෝ දිස්ත්‍රික්කය'),
('BT-12', 'si', 'චුන්ඛා දිස්ත්‍රික්කය'),
('BT-13', 'si', 'හා දිස්ත්‍රික්කය'),
('BT-14', 'si', 'සම්ට්සේ දිස්ත්‍රික්කය'),
('BT-15', 'si', 'තිම්පු දිස්ත්‍රික්කය'),
('BT-21', 'si', 'සිරාන්ග් ජොන්ග්කාග්'),
('BT-22', 'si', 'ඩගනා ජොන්ග්කාග්'),
('BT-23', 'si', 'පූනකා දිස්ත්‍රික්කය'),
('BT-24', 'si', 'වන්ග්ඩු පොඩ්රාන්ග් දිස්ත්‍රික්කය'),
('BT-31', 'si', 'සර්පාන්ග් ජොන්ග්කාග්'),
('BT-32', 'si', 'ට්‍රොන්ග්සා දිස්ත්‍රික්කය'),
('BT-33', 'si', 'බුම්තාන්ග් දිස්ත්‍රික්කය'),
('BT-34', 'si', 'සෙම්ගාන්ග් දිස්ත්‍රික්කය'),
('BT-41', 'si', 'ට්‍රැෂිගැන්ග් දිස්ත්‍රික්කය'),
('BT-42', 'si', 'මොන්ගාර් දිස්ත්‍රික්කය'),
('BT-43', 'si', 'පෙමගට්ෂෙල් දිස්ත්‍රික්කය'),
('BT-44', 'si', 'ලුන්ට්සේ දිස්ත්‍රික්කය'),
('BT-45', 'si', 'සම්ඩ්රප් ජෝන්ග්ඛාර් දිස්ත්‍රික්කය'),
('BT-GA', 'si', 'ගසා දිස්ත්‍රික්කය'),
('BT-TY', 'si', 'ට්‍රශියන්ග්ස්ටේ දිස්ත්‍රික්කය');

SET FOREIGN_KEY_CHECKS=1;
