SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642285, 2735615, 'bn', 'সেন্ট জন'),
(210642362, 2735616, 'bn', 'সৈংত্ হেলিএর্'),
(210642670, 2735620, 'bn', 'লোয়ার ব্ল্যাঙ্ক পিগনন'),
(210642901, 2735623, 'bn', 'ল হোউগুএ'),
(210643363, 2735629, 'bn', 'বিউমন্ট'),
(210644595, 2735645, 'bn', 'ত্রিনিত্য্'),
(210644749, 2735647, 'bn', 'স্ত্ ব্রেলদে'),
(210644826, 2735648, 'bn', 'গ্রুভিল'),
(210644903, 2735649, 'bn', 'গ্রুভিল'),
(210644980, 2735650, 'bn', 'সেন্ট ক্লেমেন্টস'),
(210645134, 2735652, 'bn', 'লা গ্রেভ ডি লেক'),
(210645211, 2735653, 'bn', 'স্ত্ মর্তিন্'),
(210645288, 2735654, 'bn', 'ফ়িবে ওঅক্স্'),
(210645365, 2735655, 'bn', 'স্ত্ পেতের্স্ বিল্লগে'),
(210645673, 2735659, 'bn', 'ল ফ়োংতৈনে'),
(210645827, 2735661, 'bn', 'ল পোর্তে'),
(210645904, 2735662, 'bn', 'লেস্ লবেউর্স্'),
(210645981, 2735663, 'bn', 'ল চ্রবিএরে'),
(210646058, 2735664, 'bn', 'সেন্ট উনস গ্রাম'),
(210646212, 2735666, 'bn', 'চ্রেউক্স বৈল্লোত্'),
(210646443, 2735669, 'bn', 'ল চরোলিনে'),
(210646520, 2735670, 'bn', 'লঅমিরল্'),
(210646597, 2735671, 'bn', 'লে পোর্ট'),
(210646905, 2735675, 'bn', 'ল চোর্বিএরে'),
(210647059, 2735677, 'bn', 'লে হোচ্ক়্'),
(210647290, 2735680, 'bn', 'ত্রিনিত্য্ মনোর্'),
(210647444, 2735682, 'bn', 'লে হুর্রেল্'),
(210647521, 2735683, 'bn', 'লেস ভক্স'),
(210647598, 2735684, 'bn', 'ভিক্টোরিয়া গ্রাম'),
(210647752, 2735686, 'bn', 'লেস্ চর্রিএরেস্'),
(210647983, 2735689, 'bn', 'লে বস্ দে লেচ্ক়্');

SET FOREIGN_KEY_CHECKS=1;
