SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763684, 100828, 'be', 'Танки Леендерт'),
(7763761, 100829, 'be', 'Сынт-Нікаляас'),
(7763915, 100831, 'be', 'Сера Каларада'),
(7763992, 100832, 'be', 'Санта-Крус'),
(7764069, 100833, 'be', 'Саванета'),
(7764146, 100834, 'be', 'Пос Цхикуито'),
(7764223, 100835, 'be', 'Парадера'),
(7764300, 100836, 'be', 'Араньестад'),
(7764762, 100842, 'be', 'Арашы');

SET FOREIGN_KEY_CHECKS=1;
