SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'mn', 'Азуаы'),
('EC-B', 'mn', 'Боливар'),
('EC-C', 'mn', 'Царцхи'),
('EC-D', 'mn', 'Ореллана'),
('EC-E', 'mn', 'Есмералдас'),
('EC-F', 'mn', 'Канар'),
('EC-G', 'mn', 'Гуаыас'),
('EC-H', 'mn', 'Чимборазо'),
('EC-I', 'mn', 'Имбабура'),
('EC-L', 'mn', 'Лойа'),
('EC-M', 'mn', 'Манаби'),
('EC-N', 'mn', 'Напо'),
('EC-O', 'mn', 'Ел Оро'),
('EC-P', 'mn', 'Пицхинцха'),
('EC-R', 'mn', 'Провинция де Лос Риос'),
('EC-S', 'mn', 'Морона Сантиаго'),
('EC-SD', 'mn', 'Санто Доминго де лос Тсацхилас'),
('EC-SE', 'mn', 'Санта Елена'),
('EC-T', 'mn', 'Тунгурахуа'),
('EC-U', 'mn', 'Суцумбиос'),
('EC-W', 'mn', 'Провинция де Галапагос'),
('EC-X', 'mn', 'Провинсиа де Котопакси'),
('EC-Y', 'mn', 'Пастаза'),
('EC-Z', 'mn', 'Замора Цхинцхипе');

SET FOREIGN_KEY_CHECKS=1;
