SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634550, 125125, 'am', 'ዎቶን'),
(9635243, 125134, 'am', 'ነጭ ኮረብታ'),
(9635859, 125142, 'am', 'ወልችማን ሆል'),
(9638785, 125180, 'am', 'ክራን'),
(9639170, 125185, 'am', 'ሰዘርላንድ መንገድ'),
(9639401, 125188, 'am', 'ሱንሰጥ ችረስት'),
(9640402, 125201, 'am', 'ስፔይትስታውን'),
(9640787, 125206, 'am', 'ስድስት ወንዶች'),
(9640864, 125207, 'am', 'ስድስት መስቀል መንገዶች'),
(9647409, 125292, 'am', 'ኦይስቲንስ'),
(9649334, 125317, 'am', 'ማይል እና አንድ ሩብ'),
(9654570, 125385, 'am', 'ሆልታውን'),
(9654801, 125388, 'am', 'ሂላቢ'),
(9656495, 125410, 'am', 'ግሪንላንድ'),
(9657804, 125427, 'am', 'ጋሪሰን'),
(9658651, 125438, 'am', 'አራት ነፋሳት'),
(9658805, 125440, 'am', 'ፎር ክሮስ ሮድስ'),
(9659036, 125443, 'am', 'የማደጎ አዳራሽ'),
(9659267, 125446, 'am', 'ጠፍጣፋ ሮክ'),
(9662655, 125490, 'am', 'የክራብ ኮረብታ'),
(9663425, 125500, 'am', 'ኮሌተን'),
(9665119, 125522, 'am', 'ቼከር ሆል'),
(9666736, 125543, 'am', 'ብሩቼ ቫሌ'),
(9667121, 125548, 'am', 'ብርጅታውን'),
(9668430, 125565, 'am', 'ብላክማንስ'),
(9669277, 125576, 'am', 'ቤል አየር'),
(9669585, 125580, 'am', 'ባትሽባ'),
(9669970, 125585, 'am', 'ባብስ'),
(9671818, 125609, 'am', 'ቶርፕስ ጎጆ');

SET FOREIGN_KEY_CHECKS=1;
