SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'si', 'කන්සෙප්ෂන් දෙපාර්තමේන්තුව, පැරගුවේ'),
('PY-10', 'si', 'ඇල්ටෝ පරනා'),
('PY-11', 'si', 'මධ්‍යම දෙපාර්තමේන්තුව'),
('PY-12', 'si', 'නීම්බුකු'),
('PY-13', 'si', 'අමම්බේ'),
('PY-14', 'si', 'කැනින්ඩේ ''යූ'),
('PY-15', 'si', 'ප්රෙසිඩෙන්ටේ හයෙස්'),
('PY-16', 'si', 'ඇල්ටෝ පැරගුවේ'),
('PY-19', 'si', 'එක්ස්වි බොකෙරොන්'),
('PY-2', 'si', 'සැන් පේද්රෝ'),
('PY-3', 'si', 'කොඩිලේරා'),
('PY-4', 'si', 'ගුආරියා'),
('PY-5', 'si', 'කාගුආසු'),
('PY-6', 'si', 'කාසපා'),
('PY-7', 'si', 'ඉටපුවා'),
('PY-8', 'si', 'මිසියොන්ස්'),
('PY-9', 'si', 'පැරගුවාරි ප්‍රජා කොට්ඨාශය, පැරගුවේ'),
('PY-ASU', 'si', 'අසුන්සියන්');

SET FOREIGN_KEY_CHECKS=1;
