SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'th', 'จังหวัดอาซวย'),
('EC-B', 'th', 'จังหวัดโบลิบาร์'),
('EC-C', 'th', 'จังหวัดการ์ชิ'),
('EC-D', 'th', 'จังหวัดโอเรยานา'),
('EC-E', 'th', 'จังหวัดเอสเมรัลดัส'),
('EC-F', 'th', 'จังหวัดกัญญาร์'),
('EC-G', 'th', 'จังหวัดกัวยัส'),
('EC-H', 'th', 'จังหวัดชิมโบราโซ'),
('EC-I', 'th', 'จังหวัดอิมบาบูรา'),
('EC-L', 'th', 'จังหวัดโลฆา'),
('EC-M', 'th', 'จังหวัดมานาบี'),
('EC-N', 'th', 'จังหวัดนาโป'),
('EC-O', 'th', 'จังหวัดเอลโอโร'),
('EC-P', 'th', 'จังหวัดปิชินชา'),
('EC-R', 'th', 'จังหวัดโลสริโอส'),
('EC-S', 'th', 'จังหวัดโมโรนาซานเตียโก'),
('EC-SD', 'th', 'จังหวัดซานโตโดมิงโกเดโลสซาชิลัส'),
('EC-SE', 'th', 'จังหวัดซานตาเอเลนา'),
('EC-T', 'th', 'จังหวัดตุงกูราวา'),
('EC-U', 'th', 'จังหวัดซูกุมบิโอส'),
('EC-W', 'th', 'จังหวัดกาลาปาโกส'),
('EC-X', 'th', 'จังหวัดโกโตปักซิ'),
('EC-Y', 'th', 'จังหวัดปัสตาซา'),
('EC-Z', 'th', 'จังหวัดซาโมราชินชิเป');

SET FOREIGN_KEY_CHECKS=1;
