SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'ur', 'ساگاینگ علاقہ'),
('MM-02', 'ur', 'باگو علاقہ'),
('MM-03', 'ur', 'ماگاوے علاقہ'),
('MM-04', 'ur', 'ماندالے علاقہ'),
('MM-05', 'ur', 'تانینتھارئی علاقہ'),
('MM-06', 'ur', 'یانگون رگوں'),
('MM-07', 'ur', 'ایئیاروادی علاقہ'),
('MM-11', 'ur', 'کاچین ریاست'),
('MM-12', 'ur', 'کایاہ ریاست'),
('MM-13', 'ur', 'کایئن ریاست'),
('MM-14', 'ur', 'چن ریاست'),
('MM-15', 'ur', 'مون ریاست'),
('MM-16', 'ur', 'راخائن ریاست'),
('MM-17', 'ur', 'ریاست شان'),
('MM-18', 'ur', 'نیپیداو متحدہ خطہ');

SET FOREIGN_KEY_CHECKS=1;
