SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'fa', 'لندسکپت آلند'),
('FI-02', 'fa', 'کاریلیای جنوبی'),
('FI-03', 'fa', 'اتلا-پوجانما'),
('FI-04', 'fa', 'ساوونیای جنوبی'),
('FI-05', 'fa', 'کاینو'),
('FI-06', 'fa', 'تاواستیای اصلی'),
('FI-07', 'fa', 'اوستروبوتنیای مرکزی'),
('FI-08', 'fa', 'کسکی-سومی'),
('FI-09', 'fa', 'کیمنلااکسو'),
('FI-10', 'fa', 'لاپلند'),
('FI-11', 'fa', 'پیرکانما'),
('FI-12', 'fa', 'پوهجانما'),
('FI-13', 'fa', 'کارلیای شمالی'),
('FI-14', 'fa', 'اوستروبوتنیای شمالی'),
('FI-15', 'fa', 'ساوونیای شمالی'),
('FI-16', 'fa', 'پایجات-هیم'),
('FI-17', 'fa', 'ساتاکونتا'),
('FI-18', 'fa', NULL),
('FI-19', 'fa', 'فنلاند اصلی');

SET FOREIGN_KEY_CHECKS=1;
