SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025728, 3117218, 'fa', 'نَڤي هِلل ڤِللَگِ'),
(240025805, 3117219, 'fa', 'دُگِ ڤِللَگِ'),
(240025959, 3117221, 'fa', 'روستای سن ویسنته'),
(240026036, 3117222, 'fa', 'پَگَن ڤِللَگِ'),
(240026113, 3117223, 'fa', 'روستای سیناپالو'),
(240026190, 3117224, 'fa', 'آهنگ ترانه'),
(240026267, 3117225, 'fa', 'تَنَپَگ ڤِللَگِ'),
(240026421, 3117227, 'fa', 'گَرَپَن ڤِللَگِ'),
(240026575, 3117229, 'fa', 'دهکده سن آنتونیو'),
(240026729, 3117231, 'fa', 'روستای سان خوزه'),
(240026806, 3117232, 'fa', 'روستای سوسوپه'),
(240027037, 3117235, 'fa', 'سَِپَن'),
(240027114, 3117236, 'fa', 'دهکده کاپیتول هیل'),
(240027268, 3117238, 'fa', 'دهکده پورتوریکو'),
(240027884, 3117246, 'fa', 'گَرَپَن');

SET FOREIGN_KEY_CHECKS=1;
