SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072087, 52885, 'fa', 'ویلا لاس استرلاس'),
(4072164, 52886, 'fa', 'ایستگاه دیویس'),
(4072241, 52887, 'fa', 'پایگاه ژنرال برناردو اوخیگینس ریکوالمه'),
(4072318, 52888, 'fa', 'ایستگاه شووا'),
(4072395, 52889, 'fa', 'ایستگاه جانگ بوگو'),
(4072472, 52890, 'fa', 'ایستگاه سانای چهارم'),
(4072549, 52891, 'fa', 'ایستگاه چینلینگ'),
(4072626, 52892, 'fa', 'ایستگاه ژونگشان'),
(4072703, 52893, 'fa', 'ایستگاه ماوسون'),
(4072934, 52896, 'fa', 'ایستگاه پیشرفت'),
(4073165, 52899, 'fa', 'ایستگاه نوولازارفسکایا'),
(4073319, 52901, 'fa', 'ایستگاه میرنی');

SET FOREIGN_KEY_CHECKS=1;
