SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'my', 'ခရိုင်မြို့တော်'),
('VE-B', 'my', NULL),
('VE-C', 'my', 'အီစတာဒိုအပူရ'),
('VE-D', 'my', 'အီစတာဒိုအာရာဂွါ'),
('VE-E', 'my', 'အီစတာဒိုဘာရီနာစ်'),
('VE-F', 'my', 'အီစတာဒိုဘိုလီဗာ'),
('VE-G', 'my', 'အီစတာဒိုကာရာဘိုဘို'),
('VE-H', 'my', 'အီစတာဒိုကိုဂျီဒက်စ်'),
('VE-I', 'my', NULL),
('VE-J', 'my', 'အီစတာဒိုဂွာရီကို'),
('VE-K', 'my', 'အီစတာဒိုလာရာ'),
('VE-L', 'my', 'အီစတာဒိုမေရီဒါ'),
('VE-M', 'my', 'မီရန်ဒါ'),
('VE-N', 'my', 'အီစတာဒိုမိုနာဂါစ်'),
('VE-O', 'my', 'အီစတာဒိုနူဗာအက်စပါတာ'),
('VE-P', 'my', NULL),
('VE-R', 'my', NULL),
('VE-S', 'my', 'အီစတာဒိုတာချီရာ'),
('VE-T', 'my', 'အီစတာဒိုထရူးဂျီလို'),
('VE-U', 'my', 'အီစတာဒိုယာရာကူ'),
('VE-V', 'my', 'အီစတာဒိုဇူလီယာ'),
('VE-W', 'my', 'မှီခိုမှုဖက်ဒရယ်များ'),
('VE-X', 'my', NULL),
('VE-Y', 'my', 'ဒယ်လ်တာအမာကူရို'),
('VE-Z', 'my', 'အီစတာဒိုအမေဇုံ');

SET FOREIGN_KEY_CHECKS=1;
