SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'ru', 'Центральный остан'),
('IR-01', 'ru', 'Гилян'),
('IR-02', 'ru', 'Мазендеран'),
('IR-03', 'ru', 'Восточный Азербайджан'),
('IR-04', 'ru', 'Западный Азербайджан'),
('IR-05', 'ru', 'Керманшах'),
('IR-06', 'ru', 'Хузестан'),
('IR-07', 'ru', 'Фарс'),
('IR-08', 'ru', 'Керман'),
('IR-09', 'ru', 'Хорасан-Резави'),
('IR-10', 'ru', 'Исфахан'),
('IR-11', 'ru', 'Систан и Белуджистан'),
('IR-12', 'ru', 'Курдистан'),
('IR-13', 'ru', 'Хамадан'),
('IR-14', 'ru', 'Чехармехаль и Бахтиария'),
('IR-15', 'ru', 'Лурестан'),
('IR-16', 'ru', 'Илам'),
('IR-17', 'ru', 'Кохгилуйе и Бойерахмед'),
('IR-18', 'ru', 'Бушир'),
('IR-19', 'ru', 'Зенджан'),
('IR-20', 'ru', 'Семнан'),
('IR-21', 'ru', 'Йезд'),
('IR-22', 'ru', 'Хормозган'),
('IR-23', 'ru', 'Тегеран'),
('IR-24', 'ru', 'Ардебиль'),
('IR-25', 'ru', 'Кум'),
('IR-26', 'ru', 'Казвин'),
('IR-27', 'ru', 'Голестан'),
('IR-28', 'ru', 'Северный Хорасан'),
('IR-29', 'ru', 'Южный Хорасан'),
('IR-30', 'ru', 'Альборз');

SET FOREIGN_KEY_CHECKS=1;
