SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'ne', 'साल्टा प्रान्त'),
('AR-B', 'ne', 'बुऎनॊस् ऐरॆस्'),
('AR-C', 'ne', 'छिउदद आउतोनोम दे भुएनोस आइरेस'),
('AR-D', 'ne', 'सान लुइस प्रान्त'),
('AR-E', 'ne', 'एन्त्रे ऋइओस प्रोविंस'),
('AR-F', 'ne', 'ला रियोजा प्रान्त'),
('AR-G', 'ne', 'स्यान्टियागो डेल एस्टेरो प्रान्त'),
('AR-H', 'ne', 'चाको क्षेत्र'),
('AR-J', 'ne', 'सान जुआन प्रान्त'),
('AR-K', 'ne', 'चतामर्च प्रोविंस'),
('AR-L', 'ne', 'ला पम्पा प्रान्त'),
('AR-M', 'ne', 'मेन्डोजा प्रान्त'),
('AR-N', 'ne', 'ंइसिओनेस प्रोविंस'),
('AR-P', 'ne', 'फोर्मोसा प्रोविंस'),
('AR-Q', 'ne', 'न्युक्वेन प्रान्त'),
('AR-R', 'ne', 'रियो नेग्रो प्रान्त'),
('AR-S', 'ne', 'सान्ता फे प्रान्त'),
('AR-T', 'ne', 'टुकुमान प्रान्त'),
('AR-U', 'ne', 'चुबुत प्रान्त'),
('AR-V', 'ne', 'टिएर्र डेल फुएगो प्रोविंस'),
('AR-W', 'ne', 'छोर्रिएन्तेस प्रोविंस'),
('AR-X', 'ne', 'कर्डोबा प्रान्त'),
('AR-Y', 'ne', 'जुजुय प्रान्त'),
('AR-Z', 'ne', 'सान्ता क्रुज प्रान्त');

SET FOREIGN_KEY_CHECKS=1;
