SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'si', 'කැපිටල් දිස්ත්‍රික්කය'),
('VE-B', 'si', 'අන්සොආටෙගුයි'),
('VE-C', 'si', 'අපුරේ'),
('VE-D', 'si', 'අරගුවා'),
('VE-E', 'si', 'බරිනාස්'),
('VE-F', 'si', 'බොලිවර්'),
('VE-G', 'si', 'කරබොබෝ'),
('VE-H', 'si', 'කොජෙඩෙස්'),
('VE-I', 'si', 'ෆැල්කන්'),
('VE-J', 'si', 'ගුආරිකෝ'),
('VE-K', 'si', 'ලාරා'),
('VE-L', 'si', 'මෙරිඩා'),
('VE-M', 'si', 'මිරැන්ඩා'),
('VE-N', 'si', 'මොනගාස්'),
('VE-O', 'si', 'නුඑවා එස්පර්ටා'),
('VE-P', 'si', 'මශෝනාලන්ඩ් බටහිර පළාත'),
('VE-R', 'si', 'සක්රේ'),
('VE-S', 'si', 'ටාචිරා'),
('VE-T', 'si', 'ට්රුජිල්ලෝ'),
('VE-U', 'si', 'යරකුයි'),
('VE-V', 'si', 'සුලියා'),
('VE-W', 'si', 'ෆෙඩරල් ඩිපෙන්ඩන්සිස්'),
('VE-X', 'si', 'වර්ගාස්'),
('VE-Y', 'si', 'ඩෙල්ටා අමකුරෝ'),
('VE-Z', 'si', 'ඇමසෝනාස්');

SET FOREIGN_KEY_CHECKS=1;
