SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765175, 100847, 'kk', 'Итерби'),
(7765329, 100849, 'kk', 'Вардё'),
(7765868, 100856, 'kk', 'Зунд'),
(7765945, 100857, 'kk', 'Суттунга'),
(7766484, 100864, 'kk', 'Сеглинге'),
(7766561, 100865, 'kk', 'Салтвик'),
(7767023, 100871, 'kk', NULL),
(7767331, 100875, 'kk', 'Люмпарланд'),
(7767639, 100879, 'kk', 'Лемланд'),
(7767947, 100883, 'kk', 'Кумлинге'),
(7768255, 100887, 'kk', 'Кёкар'),
(7769333, 100901, 'kk', 'Годбы'),
(7769487, 100903, 'kk', 'Фёгло'),
(7770103, 100911, 'kk', 'Брэндё'),
(7771258, 100926, 'kk', 'Ньюгард'),
(7774877, 100973, 'kk', 'Тйудо'),
(7775185, 100977, 'kk', 'Сторби'),
(7776802, 100998, 'kk', 'Мариехамн'),
(7777418, 101006, 'kk', 'Йомала'),
(7777880, 101012, 'kk', 'Хаммарланд'),
(7778111, 101015, 'kk', 'Гета'),
(7778265, 101017, 'kk', 'Финстрём'),
(7778496, 101020, 'kk', 'Эккерё'),
(7779651, 101035, 'kk', 'Аттболе'),
(7788275, 101147, 'kk', 'Ыомала');

SET FOREIGN_KEY_CHECKS=1;
