SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371792, 4160673, 'ne', 'सेराभाल्ले'),
(320371869, 4160674, 'ne', 'सन् मरिनॊ'),
(320371946, 4160675, 'ne', 'पोग्गियो डि चिजानुवा'),
(320372023, 4160676, 'ne', 'मॊंतॆगिअर्दिनॊ'),
(320372100, 4160677, 'ne', 'फ़िऒरॆंतिनॊ'),
(320372177, 4160678, 'ne', 'फ़ल्चिअनॊ'),
(320372254, 4160679, 'ne', 'फ़ऎतनॊ'),
(320372331, 4160680, 'ne', 'डोमाग्नानो'),
(320372408, 4160681, 'ne', 'डोगाना'),
(320372485, 4160682, 'ne', 'बॊर्गॊ मग्गिऒरॆ'),
(320372562, 4160683, 'ne', 'अच्क़ुअविव'),
(320372639, 4160684, 'ne', 'फ़िऒरिन'),
(320372793, 4160686, 'ne', 'मुराता'),
(320372870, 4160687, 'ne', 'भेन्टोसो'),
(320373024, 4160689, 'ne', 'तॊर्रच्चिअ'),
(320373255, 4160692, 'ne', 'वल्द्रगॊनॆ');

SET FOREIGN_KEY_CHECKS=1;
