SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765215, 100847, 'ur', 'یٹربی'),
(7765369, 100849, 'ur', 'وردو'),
(7765908, 100856, 'ur', 'سند'),
(7765985, 100857, 'ur', 'سوتونگا'),
(7766524, 100864, 'ur', 'سیگلنگ'),
(7766601, 100865, 'ur', 'سالٹویک'),
(7767063, 100871, 'ur', 'اویننگبی'),
(7767371, 100875, 'ur', 'لومپارلینڈ'),
(7767679, 100879, 'ur', 'لیملینڈ'),
(7767987, 100883, 'ur', 'کملنجے'),
(7768295, 100887, 'ur', 'کویکار'),
(7769373, 100901, 'ur', 'گوڈبی'),
(7769527, 100903, 'ur', 'فوگلو'),
(7770143, 100911, 'ur', 'برینڈو'),
(7771298, 100926, 'ur', 'ٹوفٹ'),
(7774917, 100973, 'ur', 'ٹجوڈو'),
(7775225, 100977, 'ur', 'سٹوربی'),
(7776842, 100998, 'ur', 'مَرِِهَمن'),
(7777458, 101006, 'ur', 'جومالا'),
(7777920, 101012, 'ur', 'هَممَرلَند'),
(7778151, 101015, 'ur', 'گیتا'),
(7778305, 101017, 'ur', 'فنسٹروم'),
(7778536, 101020, 'ur', 'ایکرو'),
(7779691, 101035, 'ur', 'اتبولے'),
(7788315, 101147, 'ur', 'یومالا۔');

SET FOREIGN_KEY_CHECKS=1;
