SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨ་བི་ཡན།'),
('YE-AD', 'dz', 'མངའ་སྡེ་ཨང་དང་པོ།'),
('YE-AM', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨམ་རན།'),
('YE-BA', 'dz', 'ཨཱལ་བེ་ཌ་མངའ་སྡེ།'),
('YE-DA', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨད་དཱ་ལི''།'),
('YE-DH', 'dz', 'མུ་ཧ་ཕ་ཛཏ་དྷ་མར།'),
('YE-HD', 'dz', 'ཧ་དྷ་ར་མའུཊ་མངའ་སྡེ།'),
('YE-HJ', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཧ་ཇ་ཇ།'),
('YE-HU', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨཱལ་ཧུ་ཌེ་དཱ།'),
('YE-IB', 'dz', NULL),
('YE-JA', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨཱལ་ཇཱཕ།'),
('YE-LA', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ལཱ་ཧིཇ།'),
('YE-MA', 'dz', 'མུ་ཧ་ཕ་ཟཏ་མའར་རིབ།'),
('YE-MR', 'dz', 'ཨཱལ་མཧ་རཱ།'),
('YE-MW', 'dz', 'ཨཱལ་མཧ་ཝིཊ།'),
('YE-RA', 'dz', 'མུ་ཧ་ཕ་ཟཏ་རེ་མཱ།'),
('YE-SA', 'dz', 'ཨ་མ་ནཏ་ཨ་ལ་སི་མཱ།'),
('YE-SD', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ས་`ད་'),
('YE-SH', 'dz', 'ཤབ་ཝ།'),
('YE-SN', 'dz', 'ས་ནཱ།'),
('YE-SU', 'dz', 'སོ་ཀོ་ཏྲ།'),
('YE-TA', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཏ`ཨིཛ།');

SET FOREIGN_KEY_CHECKS=1;
