SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'am', 'ቪንሊትሲያ'),
('UA-07', 'am', 'ቮሊን'),
('UA-09', 'am', 'ሉሃንስክ'),
('UA-12', 'am', 'ድኒፐሮፔትሮቭስክ'),
('UA-14', 'am', 'ዶኔትስክ'),
('UA-18', 'am', 'ዥቶሚር'),
('UA-21', 'am', 'ትራንስካርፓቲያ'),
('UA-23', 'am', 'ዛፖሪዝያ'),
('UA-26', 'am', 'ይቫኖ-ፍራንክይቭስክ'),
('UA-30', 'am', 'ከተማ ኪየቭ'),
('UA-32', 'am', 'ኪየቭ'),
('UA-35', 'am', 'ኪሮቮግራድ'),
('UA-40', 'am', 'ከተማ ሴቫስቶፖል'),
('UA-43', 'am', 'ክሪሚያ'),
('UA-46', 'am', 'ልቪቭ'),
('UA-48', 'am', 'ሚኮላይቭ'),
('UA-51', 'am', 'ኦዴሳ'),
('UA-53', 'am', 'ፖልታቫ'),
('UA-56', 'am', 'ሪቬኔ'),
('UA-59', 'am', 'ሱሚ'),
('UA-61', 'am', 'ቴርኖፒል'),
('UA-63', 'am', 'ኪያርክይሲስካያ ኦብላስቲ'),
('UA-65', 'am', 'ኸርሶን'),
('UA-68', 'am', 'ክሜልኒትስኪ'),
('UA-71', 'am', 'ቼርካሲ'),
('UA-74', 'am', 'ቼርኒሂቭ'),
('UA-77', 'am', 'ቼርኒቭትሲ');

SET FOREIGN_KEY_CHECKS=1;
