SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'my', 'အန်ဒရီယေဗီကာ'),
('ME-02', 'my', 'ဘား'),
('ME-03', 'my', 'ဘီရန်'),
('ME-04', 'my', 'ဘီဂျီလိုပိုလီ'),
('ME-05', 'my', 'ဗုဒ္ဓ'),
('ME-06', 'my', NULL),
('ME-07', 'my', 'ဒန်နီလိုဗဂရတ်'),
('ME-08', 'my', 'ဟားဇက်နိုဗီ'),
('ME-09', 'my', 'အော်စတီနာကိုလာစင်'),
('ME-10', 'my', 'ကိုတာ'),
('ME-11', 'my', 'မိုးကော့ဗက်'),
('ME-12', 'my', NULL),
('ME-13', 'my', 'အော်စတီနာပလာဗ်'),
('ME-14', 'my', NULL),
('ME-15', 'my', 'အော်စတီနာပလူးဇင်း'),
('ME-16', 'my', 'ပဒိုဂိုရီကာ'),
('ME-17', 'my', 'အော်စတီနာရိုဇေး'),
('ME-18', 'my', 'အော်စတီနာဆာဗနစ်'),
('ME-19', 'my', 'တိဗတ်'),
('ME-20', 'my', 'အူလ်စင်ဂျ်'),
('ME-21', 'my', 'အော်စတီနာဇက်ဘလဂျက်'),
('ME-22', 'my', 'ဂူစင်ဂျီ'),
('ME-23', 'my', 'ပက်တီနီကာ'),
('ME-24', 'my', 'တူဇီ'),
('ME-25', 'my', 'ဇီတာ');

SET FOREIGN_KEY_CHECKS=1;
