SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025742, 3117218, 'kk', 'Навы Хилл Виллаге'),
(240025819, 3117219, 'kk', 'Дуги Виллаге'),
(240025973, 3117221, 'kk', 'Сан Виценте Виллаге'),
(240026050, 3117222, 'kk', 'Паган Виллаге'),
(240026127, 3117223, 'kk', 'Синапало Виллаге'),
(240026204, 3117224, 'kk', 'Сонгсонг'),
(240026281, 3117225, 'kk', 'Танапаг Виллаге'),
(240026435, 3117227, 'kk', 'Гарапан Виллаге'),
(240026589, 3117229, 'kk', 'Сан Антонио Виллаге'),
(240026743, 3117231, 'kk', 'Сан-Хосе ауылы'),
(240026820, 3117232, 'kk', 'Сусупе Виллаге'),
(240027051, 3117235, 'kk', 'Саипан'),
(240027128, 3117236, 'kk', 'Цапитол Хилл Виллаге'),
(240027282, 3117238, 'kk', 'Пуерто Рицо Виллаге'),
(240027898, 3117246, 'kk', 'Гарапан');

SET FOREIGN_KEY_CHECKS=1;
