SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'ru', 'Ильяс де Барлавенто'),
('CV-BR', 'ru', 'Конселью да Брава'),
('CV-BV', 'ru', 'Конселью да Боа Виста'),
('CV-CA', 'ru', 'Консельо де Санта-Катарина'),
('CV-CF', 'ru', 'Конселью де Санта-Катарина-ду-Фогу'),
('CV-CR', 'ru', 'Консельо де Санта-Крус'),
('CV-MA', 'ru', 'Конселью-ду-Майо'),
('CV-MO', 'ru', 'Конселью дос Мостейрос'),
('CV-PA', 'ru', 'Конселью ду Поль'),
('CV-PN', 'ru', 'Конселью-ду-Порто-Ново'),
('CV-PR', 'ru', 'Конселью-да-Прайя'),
('CV-RB', 'ru', 'Конселью да Рибейра Брава'),
('CV-RG', 'ru', 'Конселью да Рибейра-Гранде'),
('CV-RS', 'ru', 'Кончельно де Рибера Гранде де Сантьяго'),
('CV-S', 'ru', 'Ильяс де Сотавенто'),
('CV-SD', 'ru', 'Конселью де Сан-Домингуш'),
('CV-SF', 'ru', 'Конселью-ду-Сан-Филипи'),
('CV-SL', 'ru', 'Сал Муниципалиты'),
('CV-SM', 'ru', 'Конселью де Сан-Мигель'),
('CV-SO', 'ru', 'Сао Лоуренсо дос Оргаос'),
('CV-SS', 'ru', 'Кончельно дэ Сао Сальвадор до Мундо'),
('CV-SV', 'ru', 'Конселью де Сан-Висенте'),
('CV-TA', 'ru', 'Конселью ду Таррафал'),
('CV-TS', 'ru', 'Кончельно до Таррафал дэ Сао Николаю');

SET FOREIGN_KEY_CHECKS=1;
