SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763694, 100828, 'el', 'Ταγκι Λεενδερτ'),
(7763771, 100829, 'el', 'Σαν Νικολάας'),
(7763925, 100831, 'el', 'Σέρο Κολοράδο'),
(7764002, 100832, 'el', 'Σάντα Κρουζ'),
(7764079, 100833, 'el', 'Σαβανέτα'),
(7764156, 100834, 'el', 'Πως Χικοίτο'),
(7764233, 100835, 'el', 'Παραδερα'),
(7764310, 100836, 'el', 'Οράνιεστατ'),
(7764772, 100842, 'el', 'Αράσι');

SET FOREIGN_KEY_CHECKS=1;
