SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269246, 3873627, 'mn', 'Тнгеронгер Хамлет'),
(298269400, 3873629, 'mn', 'Нгербецхед Хамлет'),
(298269631, 3873632, 'mn', 'Корор'),
(298269939, 3873636, 'mn', 'Идид Хамлет'),
(298270093, 3873638, 'mn', 'Нгерцхемаи Хамлет'),
(298270247, 3873640, 'mn', 'Улиманг'),
(298270940, 3873649, 'mn', 'Мекетии Хамлет'),
(298271017, 3873650, 'mn', 'Нгерекебесанг Хамлет'),
(298271094, 3873651, 'mn', 'Нгеркеаи'),
(298271402, 3873655, 'mn', 'Ангаур'),
(298271479, 3873656, 'mn', 'Мэйунс Гамлет'),
(298271556, 3873657, 'mn', 'Мелекеок Виллаге'),
(298271710, 3873659, 'mn', 'Нгереклмадел'),
(298271787, 3873660, 'mn', 'Иыебукел Хамлет'),
(298271864, 3873661, 'mn', 'Имеонг Хамлет'),
(298272172, 3873665, 'mn', 'Нгцхесар Хамлет'),
(298272403, 3873668, 'mn', 'Нгерубесанг Хамлет'),
(298272634, 3873671, 'mn', 'Нгеркеаи'),
(298272865, 3873674, 'mn', 'Нгеркесеуаол Хамлет'),
(298273327, 3873680, 'mn', 'Менгелланг'),
(298273481, 3873682, 'mn', 'Ангаур Стате'),
(298273712, 3873685, 'mn', 'Тоби Виллаге'),
(298273789, 3873686, 'mn', 'Сонсорол Виллаге'),
(298273943, 3873688, 'mn', 'Каыангел'),
(298274020, 3873689, 'mn', 'Клоулклубед'),
(298274251, 3873692, 'mn', 'Нгеткиб'),
(298274328, 3873693, 'mn', 'Нгцхемиангел'),
(298274405, 3873694, 'mn', 'Наримасу'),
(298274559, 3873696, 'mn', 'Корор Тоун'),
(298274713, 3873698, 'mn', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
