SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'ur', 'سیول'),
('KR-26', 'ur', 'بوسان'),
('KR-27', 'ur', 'ڈائے گو'),
('KR-28', 'ur', 'ان چیون'),
('KR-29', 'ur', 'گوانگ جو'),
('KR-30', 'ur', 'ڈائے جیون'),
('KR-31', 'ur', 'السان'),
('KR-41', 'ur', 'گیئونگی صوبہ'),
('KR-42', 'ur', 'گانگوان صوبہ'),
('KR-43', 'ur', 'شمالی چونگچیونگ صوبہ'),
('KR-44', 'ur', 'جنوبی چونگچیونگ صوبہ'),
('KR-45', 'ur', 'شمالی جئولا صوبہ'),
('KR-46', 'ur', 'جنوبی جئولا صوبہ'),
('KR-47', 'ur', 'شمالی گیئونگسانگ صوبہ'),
('KR-48', 'ur', 'جنوبی گیئونگسانگ صوبہ'),
('KR-49', 'ur', 'جیجو صوبہ'),
('KR-50', 'ur', 'سیجونگ شہر');

SET FOREIGN_KEY_CHECKS=1;
