SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503086, 3876664, 'km', NULL),
(298503317, 3876667, 'km', NULL),
(298503394, 3876668, 'km', 'អ៊ុំ សាឡាល មូហាំម៉ាត់'),
(298503471, 3876669, 'km', 'អ៊ុំ សាឡាល់ អាលី'),
(298503548, 3876670, 'km', NULL),
(298503856, 3876674, 'km', NULL),
(298503933, 3876675, 'km', 'អ៊ុំ បា'),
(298504472, 3876682, 'km', NULL),
(298504703, 3876685, 'km', 'អ៊ុំ អាល់ អាម៉ាដ'),
(298505088, 3876690, 'km', 'នូ អាយ៉ា'),
(298505319, 3876693, 'km', NULL),
(298505473, 3876695, 'km', NULL),
(298505781, 3876699, 'km', 'ឌូខាន់'),
(298505935, 3876701, 'km', NULL),
(298506859, 3876713, 'km', NULL),
(298507013, 3876715, 'km', NULL),
(298507167, 3876717, 'km', 'អាល់អាបា'),
(298507321, 3876719, 'km', NULL),
(298507398, 3876720, 'km', 'អាល់វ៉ាក្រា'),
(298508091, 3876729, 'km', 'អាល់ឃឺរ៉ាប'),
(298508322, 3876732, 'km', 'អាល់ខាវ'),
(298508476, 3876734, 'km', 'អាល់ខារ៉ារ៉ា'),
(298508630, 3876736, 'km', NULL),
(298508938, 3876740, 'km', 'អាល់ហ្គូវ៉ារីយ៉ា'),
(298509631, 3876749, 'km', 'ដូហា'),
(298510170, 3876756, 'km', 'អាប៊ូសារ៉ា'),
(298511017, 3876767, 'km', 'ហ្វូវ៉ារីត'),
(298513558, 3876800, 'km', NULL),
(298516792, 3876842, 'km', 'លូសាល។');

SET FOREIGN_KEY_CHECKS=1;
