SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'th', 'จังหวัดดอลนือชล็อนสก์'),
('PL-04', 'th', 'จังหวัดกูยาวือ-ปอมอแช'),
('PL-06', 'th', 'จังหวัดลูบลิน'),
('PL-08', 'th', 'จังหวัดลูบุช'),
('PL-10', 'th', 'จังหวัดวุช'),
('PL-12', 'th', 'จังหวัดมาวอปอลสกา'),
('PL-14', 'th', 'จังหวัดมาซอฟแช'),
('PL-16', 'th', 'จังหวัดออปอแล'),
('PL-18', 'th', 'จังหวัดปอตการ์ปาแช'),
('PL-20', 'th', 'จังหวัดปอดลาแช'),
('PL-22', 'th', 'จังหวัดปอมอแช'),
('PL-24', 'th', 'จังหวัดชล็อนสก์'),
('PL-26', 'th', 'จังหวัดชฟีแยนตือ-กชึช'),
('PL-28', 'th', 'จังหวัดวาร์เมีย-มาซูรือ'),
('PL-30', 'th', 'จังหวัดวีแยลกอปอลสกา'),
('PL-32', 'th', 'จังหวัดปอมอแชซาคอดแญ');

SET FOREIGN_KEY_CHECKS=1;
