SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'uk', 'Нижня Сілезія'),
('PL-04', 'uk', 'Куявсько-Поморське воєводство'),
('PL-06', 'uk', 'Люблінське воєводство'),
('PL-08', 'uk', 'Любуське воєводство'),
('PL-10', 'uk', 'Лодзинське воєводство'),
('PL-12', 'uk', 'Малопольське воєводство'),
('PL-14', 'uk', 'Мазовецьке воєводство'),
('PL-16', 'uk', 'Опольське воєводство'),
('PL-18', 'uk', 'Підкарпатське воєводство'),
('PL-20', 'uk', 'Підляське воєводство'),
('PL-22', 'uk', 'Поморське воєводство'),
('PL-24', 'uk', 'Сілезьке воєводство'),
('PL-26', 'uk', 'Свентокшиське воєводство'),
('PL-28', 'uk', 'Вармінсько-Мазурське воєводство'),
('PL-30', 'uk', 'Великопольське воєводство'),
('PL-32', 'uk', 'Західнопоморське воєводство');

SET FOREIGN_KEY_CHECKS=1;
