SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'th', 'รัฐอากวสกาเลียนเตส'),
('MX-BCN', 'th', 'รัฐบาฮากาลิฟอร์เนีย'),
('MX-BCS', 'th', 'รัฐบาฮากาลิฟอร์เนียซูร์'),
('MX-CAM', 'th', 'รัฐกัมเปเช'),
('MX-CHH', 'th', 'รัฐชิวาวา'),
('MX-CHP', 'th', 'รัฐเชียปัส'),
('MX-CMX', 'th', 'เม็กซิโกซิตี'),
('MX-COA', 'th', 'รัฐโกอาวิลา'),
('MX-COL', 'th', 'รัฐโกลิมา'),
('MX-DUR', 'th', 'รัฐดูรังโก'),
('MX-GRO', 'th', 'รัฐเกร์เรโร'),
('MX-GUA', 'th', 'รัฐกัวนาฮัวโต'),
('MX-HID', 'th', 'รัฐอิดัลโก'),
('MX-JAL', 'th', 'รัฐฮาลิสโก'),
('MX-MEX', 'th', 'รัฐเม็กซิโก'),
('MX-MIC', 'th', 'รัฐมิโชอากัน'),
('MX-MOR', 'th', 'รัฐโมเรโลส'),
('MX-NAY', 'th', 'รัฐนายาริต'),
('MX-NLE', 'th', 'เอสตาโด เด นูเอโวเลออน'),
('MX-OAX', 'th', 'รัฐวาฮากา'),
('MX-PUE', 'th', 'รัฐปวยบลา'),
('MX-QUE', 'th', 'รัฐเกเรตาโร'),
('MX-ROO', 'th', 'รัฐกินตานาโร'),
('MX-SIN', 'th', 'รัฐซินาโลอา'),
('MX-SLP', 'th', 'รัฐซานลุยส์โปโตซี'),
('MX-SON', 'th', 'รัฐโซโนรา'),
('MX-TAB', 'th', 'รัฐตาบัสโก'),
('MX-TAM', 'th', 'รัฐตาเมาลิปัส'),
('MX-TLA', 'th', 'รัฐตลัซกาลา'),
('MX-VER', 'th', 'รัฐเบรากรุซ'),
('MX-YUC', 'th', 'รัฐยูกาตัน'),
('MX-ZAC', 'th', 'รัฐซากาเตกัส');

SET FOREIGN_KEY_CHECKS=1;
