SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'th', 'คิงสตัน เพริช'),
('JM-02', 'th', 'เซน แอนดริว'),
('JM-03', 'th', 'เซนต์โทมัส'),
('JM-04', 'th', 'พอร์ตแลนด์'),
('JM-05', 'th', 'เซนต์แมรี่'),
('JM-06', 'th', 'ตำบลเซนต์แอน'),
('JM-07', 'th', 'ตำบลเทรลอว์นี'),
('JM-08', 'th', 'ตำบลเซนต์เจมส์'),
('JM-09', 'th', 'ฮันโนเฟอร์'),
('JM-10', 'th', 'เวสต์มอร์แลนด์'),
('JM-11', 'th', 'ตำบลเซนต์เอลิซเบธ'),
('JM-12', 'th', 'ตำบลแมนเชสเตอร์'),
('JM-13', 'th', 'คลาเรนดอน'),
('JM-14', 'th', 'เซนต์ แคเธอรีน');

SET FOREIGN_KEY_CHECKS=1;
