SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'th', 'เบโอกราด'),
('RS-01', 'th', NULL),
('RS-02', 'th', 'เศรดนเยบานัตสกี โอครูก'),
('RS-03', 'th', 'เซเวอร์โนบานัตสกี้ โอครูก'),
('RS-04', 'th', 'จูอิทโนบานัทสกี้โอครัก'),
('RS-05', 'th', 'ซาปาดโนบาชกี โอครูก'),
('RS-06', 'th', NULL),
('RS-07', 'th', 'สเรมสกี้ โอครูก'),
('RS-08', 'th', 'มาชวานสกี้ โอครูก'),
('RS-09', 'th', 'โคลูบาร์สกี้ โอครูก'),
('RS-10', 'th', 'โปดูนาฟสกี้ โอครูก'),
('RS-11', 'th', 'บรานีเชฟสกี้ โอครูก'),
('RS-12', 'th', 'ซูมาไดจสกี โอครูก'),
('RS-13', 'th', 'โพโมราฟสกี้ โอครูก'),
('RS-14', 'th', 'บอร์สกี้ โอครูก'),
('RS-15', 'th', 'ซาเยคาร์สกี โอครูก'),
('RS-16', 'th', 'ซลาติบอร์สกี้ โอครูก'),
('RS-17', 'th', 'โมราวิคกี้ โอครูก'),
('RS-18', 'th', 'ราสกี โอครูก'),
('RS-19', 'th', 'ราซินสกี้ โอครูก'),
('RS-20', 'th', 'นิชาฟสกี้ โอครูก'),
('RS-21', 'th', NULL),
('RS-22', 'th', 'ปิรอตสกี้ โอครูก'),
('RS-23', 'th', NULL),
('RS-24', 'th', 'ปิชินสกี้ โอครูก'),
('RS-25', 'th', 'โคซอฟสกี้ โอครูก'),
('RS-26', 'th', 'เปชกีโอเครุก'),
('RS-27', 'th', 'พริซเรนสกี้ โอครูก'),
('RS-28', 'th', 'โคซอฟสโก-มิโตรวาชกี โอครูก'),
('RS-29', 'th', 'โคซอฟสโก-โปโมราฟสกี้ โอครูก'),
('RS-KM', 'th', 'โคโซโว-เมโตฮิจา'),
('RS-VO', 'th', 'วอยวอดีนา');

SET FOREIGN_KEY_CHECKS=1;
