SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'fa', 'ایلهاس دی بارلاونتو'),
('CV-BR', 'fa', 'کنسلهو دا براوا'),
('CV-BV', 'fa', 'کنچلو دا بوا ویستا'),
('CV-CA', 'fa', 'کنچلو د سانتا کاتارینا'),
('CV-CF', 'fa', 'کنکلو د سانتا کاتارینا دو فوگو'),
('CV-CR', 'fa', 'کنسلهو د سانتا کروز'),
('CV-MA', 'fa', 'کنسلهو دو مایو'),
('CV-MO', 'fa', 'کنسلهو دوس موستیروس'),
('CV-PA', 'fa', 'کنچلو دو پل'),
('CV-PN', 'fa', 'کنسلیو دو پورتو نوو'),
('CV-PR', 'fa', 'کنسلهو دا پریا'),
('CV-RB', 'fa', 'کنسلهو دا ریبیرا براوا'),
('CV-RG', 'fa', 'کنسلهو دا ریبریا گرانده'),
('CV-RS', 'fa', 'کنسلیو د ریبیرا گرانده د سانتیاگو'),
('CV-S', 'fa', 'ایلهاس دی سوتاونتو'),
('CV-SD', 'fa', 'کنسلهو د سائو دومینگوس'),
('CV-SF', 'fa', 'کنچلو دو ساو فیلیپ'),
('CV-SL', 'fa', NULL),
('CV-SM', 'fa', 'کنسلهو د سائو میگل'),
('CV-SO', 'fa', 'سائو لورنکو دوس اورگائوس'),
('CV-SS', 'fa', 'کنچلو د ساو سالوادور دو موندو'),
('CV-SV', 'fa', 'کنسلهو دی سائو ویسنته'),
('CV-TA', 'fa', 'کنسلهو دو تارافال'),
('CV-TS', 'fa', 'کنچلو دو تارافال د ساو نیکولاو');

SET FOREIGN_KEY_CHECKS=1;
