SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BB-01', 'fa', 'کرایست چرچ، باربادوس'),
('BB-02', 'fa', 'سنت آندرو، باربادوس'),
('BB-03', 'fa', 'سنت جورج، باربادوس'),
('BB-04', 'fa', 'سنت جیمز، باربادوس'),
('BB-05', 'fa', 'سنت جان، باربادوس'),
('BB-06', 'fa', 'سنت جوزف، باربادوس'),
('BB-07', 'fa', 'سنت لوسی، باربادوس'),
('BB-08', 'fa', 'سنت مایکل، باربادوس'),
('BB-09', 'fa', 'سنت پیتر، باربادوس'),
('BB-10', 'fa', 'سنت فیلیپ، باربادوس'),
('BB-11', 'fa', 'سنت توماس، باربادوس');

SET FOREIGN_KEY_CHECKS=1;
