SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393175, 4134977, 'he', 'טהֳרנטֳן'),
(318393252, 4134978, 'he', 'ג''ורג''טאון (אסנשן)'),
(318393329, 4134979, 'he', 'טוֳ בֳַטס'),
(318393483, 4134981, 'he', 'אדינבורו על שבעת הימים'),
(318393791, 4134985, 'he', 'גיימסטאון'),
(318394176, 4134990, 'he', 'ַלַרם פֳרֶסט'),
(318394253, 4134991, 'he', 'גבעה כחולה'),
(318394330, 4134992, 'he', 'קַט הִלל ֻס מִלִטַרי בַסֶ'),
(318394407, 4134993, 'he', 'סַנדי בַי'),
(318394484, 4134994, 'he', 'סט. פַֻל''ס'),
(318394638, 4134996, 'he', 'טרַוֶללֶר''ס הִלל רֳיַל ִַר פֳרקֶ בַסֶ');

SET FOREIGN_KEY_CHECKS=1;
