SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382984, 4134844, 'ur', 'ویسٹ کوسٹ گاؤں'),
(318383061, 4134845, 'ur', 'اولو بیڈوک'),
(318383138, 4134846, 'ur', 'تھونگ ہو گاؤں'),
(318383215, 4134847, 'ur', 'سنگاپور'),
(318383369, 4134849, 'ur', 'سنگاپور'),
(318383446, 4134850, 'ur', 'سیمباوانگ ایم آر ٹی اسٹیشن'),
(318383831, 4134855, 'ur', 'پلاؤ اوبن گاؤں'),
(318383908, 4134856, 'ur', 'میٹلڈا اسٹیٹ'),
(318384062, 4134858, 'ur', 'لَم سَن ڤِللَگِ'),
(318384139, 4134859, 'ur', 'کیٹ ہانگ ولیج'),
(318385063, 4134871, 'ur', 'کیمپونگ ٹیبنگ ترجن'),
(318385140, 4134872, 'ur', 'کیمپونگ ٹیبن'),
(318386372, 4134888, 'ur', 'کیمپونگ سائگون'),
(318386757, 4134893, 'ur', 'کیمپونگ پیسیک'),
(318387219, 4134899, 'ur', 'كَمپُنگ پَسِر رِس'),
(318387989, 4134909, 'ur', 'کیمپونگ لویانگ'),
(318388682, 4134918, 'ur', 'کیمپونگ جاوا ٹیبان'),
(318389067, 4134923, 'ur', 'كَمپُنگ بُكِت پَنجَنگ'),
(318390376, 4134940, 'ur', 'چیا کینگ'),
(318390530, 4134942, 'ur', 'بُُنَ ڤِستَ'),
(318390684, 4134944, 'ur', 'بکیت منڈائی گاؤں'),
(318391069, 4134949, 'ur', 'جورونگ'),
(318391377, 4134953, 'ur', 'یشون نیو ٹاؤن'),
(318391916, 4134960, 'ur', 'اینگ مو کیو نیو ٹاؤن'),
(318391993, 4134961, 'ur', 'بکیت پنجنگ نیو ٹاؤن'),
(318392070, 4134962, 'ur', 'بیڈوک نیو ٹاؤن'),
(318392147, 4134963, 'ur', 'کوئنس ٹاؤن اسٹیٹ'),
(318392224, 4134964, 'ur', 'چوا چو کانگ'),
(318392840, 4134972, 'ur', 'سینگکانگ');

SET FOREIGN_KEY_CHECKS=1;
