SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'kk', 'Ландшапет Аланд'),
('FI-02', 'kk', 'Оңтүстік Карелия'),
('FI-03', 'kk', 'Этеля-Похьянмаа'),
('FI-04', 'kk', 'Оңтүстік Саво'),
('FI-05', 'kk', 'Кайнуу'),
('FI-06', 'kk', 'Канта-Хеме'),
('FI-07', 'kk', 'Орталық Остроботния'),
('FI-08', 'kk', 'Кески-Суоми'),
('FI-09', 'kk', 'Кименлааксо'),
('FI-10', 'kk', 'Лапландия'),
('FI-11', 'kk', 'Пирканмаа'),
('FI-12', 'kk', 'Похжанмаа'),
('FI-13', 'kk', 'Солтүстік Карелия'),
('FI-14', 'kk', 'Солтүстік Остроботния'),
('FI-15', 'kk', 'Солтүстік Саво'),
('FI-16', 'kk', 'Пайджат-Хеме'),
('FI-17', 'kk', 'Сатакунта'),
('FI-18', 'kk', 'Уусимаа'),
('FI-19', 'kk', 'Оңтүстік-батыс Финляндия');

SET FOREIGN_KEY_CHECKS=1;
