SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'he', 'צהימבו פרובינצה'),
('PG-CPM', 'he', 'צנטרל פרובינצה'),
('PG-EBR', 'he', 'איסט ניו בריטן פרובינצה'),
('PG-EHG', 'he', 'ֶַסטֶרן הִגהלַנדס פרֳוִנקֶ'),
('PG-EPW', 'he', 'אינגה פרובינצה'),
('PG-ESW', 'he', 'איסט ספק פרובינצה'),
('PG-GPK', 'he', 'גולף פרובינצה'),
('PG-HLA', 'he', 'הלה'),
('PG-JWK', 'he', 'ג''יווקה'),
('PG-MBA', 'he', 'מחוז מילן ביי'),
('PG-MPL', 'he', 'מרוב פרובינצה'),
('PG-MPM', 'he', 'מדנג פרובינצה'),
('PG-MRL', 'he', 'מנוס פרובינצה'),
('PG-NCD', 'he', 'נתיונאל קפיטל דיסטריקט'),
('PG-NIK', 'he', 'מחוז ניו אירלנד'),
('PG-NPP', 'he', 'פרובינציית אורו'),
('PG-NSB', 'he', 'האזור האוטונומי של בוגנוויל'),
('PG-SAN', 'he', 'מחוז מערב ספיק'),
('PG-SHM', 'he', 'סֳֻטהֶרן הִגהלַנדס פרֳוִנקֶ'),
('PG-WBK', 'he', 'וסט ניו בריטן פרובינצה'),
('PG-WHM', 'he', 'וֶסטֶרן הִגהלַנדס פרֳוִנקֶ'),
('PG-WPD', 'he', 'וסטרן פרובינצה');

SET FOREIGN_KEY_CHECKS=1;
