SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'sr', 'Јужни атол Ари'),
('MV-01', 'sr', 'Адду Атол'),
('MV-02', 'sr', 'Алифу Атолху'),
('MV-03', 'sr', 'Лхавијани Атхолху'),
('MV-04', 'sr', 'Вааву Атолху'),
('MV-05', 'sr', 'Лааму Атолху'),
('MV-07', 'sr', 'Ха Алифу Атолху'),
('MV-08', 'sr', 'Таа Атолху'),
('MV-12', 'sr', 'Мему Атолху'),
('MV-13', 'sr', 'Раа Атолху'),
('MV-14', 'sr', 'Фаафу Атолху'),
('MV-17', 'sr', 'Дхаалу Атхолху'),
('MV-20', 'sr', 'Баа Атолху'),
('MV-23', 'sr', 'Хаа Дхаалу Атхолху'),
('MV-24', 'sr', 'Схавијани Атхолху'),
('MV-25', 'sr', 'Ноону Атолл'),
('MV-26', 'sr', 'Каафу Атол'),
('MV-27', 'sr', 'Гафу Алифу Атолху'),
('MV-28', 'sr', 'Гафу Даалу Атолху'),
('MV-29', 'sr', 'Атол Гнавијани'),
('MV-MLE', 'sr', 'мале');

SET FOREIGN_KEY_CHECKS=1;
