SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763712, 100828, 'kk', 'Танки Леендерт'),
(7763789, 100829, 'kk', 'Сан-Николас'),
(7763943, 100831, 'kk', 'Серо Колорадо'),
(7764020, 100832, 'kk', 'Санта-Крус'),
(7764097, 100833, 'kk', 'Саванета'),
(7764174, 100834, 'kk', 'Пос Цхикуито'),
(7764251, 100835, 'kk', 'Парадера'),
(7764328, 100836, 'kk', 'Ораньестад (Аруба)'),
(7764790, 100842, 'kk', 'Араши');

SET FOREIGN_KEY_CHECKS=1;
