SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697095, 3541521, 'ru', 'Янгор'),
(272697172, 3541522, 'ru', 'Уабое'),
(272697249, 3541523, 'ru', 'Ронаве'),
(272697326, 3541524, 'ru', 'Баити'),
(272697403, 3541525, 'ru', 'Ижув'),
(272697480, 3541526, 'ru', 'Арубо'),
(272697557, 3541527, 'ru', 'Анибаре'),
(272697634, 3541528, 'ru', 'Анабар'),
(272697711, 3541529, 'ru', 'Ярен'),
(272697788, 3541530, 'ru', 'Арижежен'),
(272697865, 3541531, 'ru', 'Боэ'),
(272697942, 3541532, 'ru', 'Бо'),
(272698019, 3541533, 'ru', 'Менен'),
(272698096, 3541534, 'ru', 'Нибок'),
(272698173, 3541535, 'ru', 'Денигомоду');

SET FOREIGN_KEY_CHECKS=1;
