SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634581, 125125, 'kk', 'Воттон'),
(9635274, 125134, 'kk', 'Ақ төбе'),
(9635890, 125142, 'kk', 'Велчман Холл'),
(9638816, 125180, 'kk', 'Крейн'),
(9639201, 125185, 'kk', 'Сутхерланд Роад'),
(9639432, 125188, 'kk', 'Сунсет Црест'),
(9640433, 125201, 'kk', 'Спейтстаун'),
(9640818, 125206, 'kk', 'Сикс Менс'),
(9640895, 125207, 'kk', 'Сикс Цросс Роадс'),
(9647440, 125292, 'kk', 'Ойстинс'),
(9649365, 125317, 'kk', 'Миле анд а Куартер'),
(9654601, 125385, 'kk', 'Холтаун'),
(9654832, 125388, 'kk', 'Хилби'),
(9656526, 125410, 'kk', 'Гринленд'),
(9657835, 125427, 'kk', 'Гаррисон'),
(9658682, 125438, 'kk', 'Төрт жел'),
(9658836, 125440, 'kk', 'Фор Кросс Роудс'),
(9659067, 125443, 'kk', 'Фостер Халл'),
(9659298, 125446, 'kk', 'Флитвуд'),
(9662686, 125490, 'kk', 'Цраб Хилл'),
(9663456, 125500, 'kk', 'Цоллетон'),
(9665150, 125522, 'kk', 'Чекер Холл'),
(9666767, 125543, 'kk', 'Бруце Вале'),
(9667152, 125548, 'kk', 'Бриджтаун'),
(9668461, 125565, 'kk', 'Блацкманс'),
(9669308, 125576, 'kk', 'Бел Эйр'),
(9669616, 125580, 'kk', 'Батшеба'),
(9670001, 125585, 'kk', 'Баббс'),
(9671849, 125609, 'kk', 'Тхорпес Цоттаге');

SET FOREIGN_KEY_CHECKS=1;
