SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'ka', 'პარო ძონგხაგი'),
('BT-12', 'ka', 'ჩჰუკჰა ძონგხაგი'),
('BT-13', 'ka', 'ჰაა ძონგხაგი'),
('BT-14', 'ka', 'სამცე ძონგხაგი'),
('BT-15', 'ka', 'ტიმფუ ძონგხაგი'),
('BT-21', 'ka', 'ცირანგ ძონგხაგი'),
('BT-22', 'ka', 'დაგანა ძონგხაგი'),
('BT-23', 'ka', 'პუნახა ძონგხაგი'),
('BT-24', 'ka', 'ვანგდუე ფოდრანგ ძონგხაგი'),
('BT-31', 'ka', 'სარპანგ ძონგხაგი'),
('BT-32', 'ka', 'ტრონგსა ძონგხაგი'),
('BT-33', 'ka', 'ბუმთანგ ძონგხაგი'),
('BT-34', 'ka', 'ჟემგანგ ძონგხაგი'),
('BT-41', 'ka', 'ტრაშიგანგ ძონგხაგი'),
('BT-42', 'ka', 'მონგარ ძონგხაგი'),
('BT-43', 'ka', 'პემაგატშელ ძონგხაგი'),
('BT-44', 'ka', 'ლუენცე ძონგხაგი'),
('BT-45', 'ka', 'სამდრუპ ჯონგხარ ძონგხაგი'),
('BT-GA', 'ka', 'გასა'),
('BT-TY', 'ka', 'ტრაში იანგსტე');

SET FOREIGN_KEY_CHECKS=1;
