SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197223, 405159, 'si', 'ටෙ ටවුටුවා'),
(31197300, 405160, 'si', 'ඔමෝකා'),
(31197377, 405161, 'si', 'වයිපේ'),
(31197454, 405162, 'si', 'ටුකාඕ'),
(31197608, 405164, 'si', 'ටෙන්ගතංගි ගම්මානය'),
(31197762, 405166, 'si', 'තවුහුනු'),
(31198224, 405172, 'si', 'නගාටියාරා'),
(31198763, 405179, 'si', 'අවරුවා'),
(31198840, 405180, 'si', 'අරුතංග'),
(31198994, 405182, 'si', 'ආරෙඔර'),
(31199071, 405183, 'si', 'අමුරි'),
(31199148, 405184, 'si', 'පාමර්ස්ටන්'),
(31199687, 405191, 'si', 'ටවුටු'),
(31199841, 405193, 'si', 'නිකඋපාර'),
(31199918, 405194, 'si', 'එඋරෙඋ'),
(31200380, 405200, 'si', 'මැංගරෙයි'),
(31200457, 405201, 'si', 'මොටු කෝ'),
(31200534, 405202, 'si', 'මෝටෝ කවාටා'),
(31200688, 405204, 'si', 'මාතර'),
(31200996, 405208, 'si', 'උජිමා');

SET FOREIGN_KEY_CHECKS=1;
