SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'ru', 'Консепсьон'),
('PY-10', 'ru', 'Альто-Парана'),
('PY-11', 'ru', 'Сентраль'),
('PY-12', 'ru', 'Ньеэмбуку'),
('PY-13', 'ru', 'Амамбай'),
('PY-14', 'ru', 'Канендию'),
('PY-15', 'ru', 'Пресиденте-Аес'),
('PY-16', 'ru', 'Альто-Парагвай'),
('PY-19', 'ru', 'Бокерон'),
('PY-2', 'ru', 'Сан-Педро'),
('PY-3', 'ru', 'Кордильера'),
('PY-4', 'ru', 'Гуайра'),
('PY-5', 'ru', 'Каагуасу'),
('PY-6', 'ru', 'Каасапа'),
('PY-7', 'ru', 'Итапуа'),
('PY-8', 'ru', 'Мисьонес'),
('PY-9', 'ru', 'Парагуари'),
('PY-ASU', 'ru', 'Асунсион');

SET FOREIGN_KEY_CHECKS=1;
