SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394608, 4628502, 'ja', 'アルトナ'),
(356397842, 4628544, 'ja', 'シャーロット・アマリー'),
(356397919, 4628545, 'ja', 'クリスチャンステッド'),
(356398766, 4628556, 'ja', 'コーラル ベイ'),
(356398997, 4628559, 'ja', 'クルーズベイ'),
(356400614, 4628580, 'ja', 'フレデリックステッド'),
(356401538, 4628592, 'ja', 'グローブ プレイス'),
(356403463, 4628617, 'ja', 'レンスター湾'),
(356408237, 4628679, 'ja', 'セント・クロイ'),
(356409469, 4628695, 'ja', 'スパニッシュ・タウン'),
(356410239, 4628705, 'ja', 'チュチュ');

SET FOREIGN_KEY_CHECKS=1;
