SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'fa', 'استان تونس'),
('TN-12', 'fa', 'استان اریانه'),
('TN-13', 'fa', 'استان بن عروس'),
('TN-14', 'fa', 'استان منوبه'),
('TN-21', 'fa', 'استان نابل'),
('TN-22', 'fa', 'استان زغوان'),
('TN-23', 'fa', 'استان بنزرت'),
('TN-31', 'fa', 'استانداری باجة'),
('TN-32', 'fa', 'استان جندوبه'),
('TN-33', 'fa', 'استان کاف'),
('TN-34', 'fa', 'استان سلیانه'),
('TN-41', 'fa', 'استان قیروان'),
('TN-42', 'fa', 'استان قصرین'),
('TN-43', 'fa', 'استان سیدی بوزید'),
('TN-51', 'fa', 'استان سوسه'),
('TN-52', 'fa', 'استان منستیر'),
('TN-53', 'fa', 'استان مهدیه'),
('TN-61', 'fa', 'استان صفاقس'),
('TN-71', 'fa', 'استان قفصه'),
('TN-72', 'fa', 'استان توزر'),
('TN-73', 'fa', 'استان قبلی'),
('TN-81', 'fa', 'استان قابس'),
('TN-82', 'fa', 'استان مدنین'),
('TN-83', 'fa', 'استان تطاوین');

SET FOREIGN_KEY_CHECKS=1;
