SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'tg', 'Атоли Ари Ҷануб'),
('MV-01', 'tg', 'Атолли Адду'),
('MV-02', 'tg', 'Атоли Ари Шимолӣ'),
('MV-03', 'tg', 'Атоли Фодиполҳу'),
('MV-04', 'tg', 'Вааву Атхолху'),
('MV-05', 'tg', 'Ламу Атхолху'),
('MV-07', 'tg', 'Хаа Алифу Атхолху'),
('MV-08', 'tg', 'Таа Атхолху'),
('MV-12', 'tg', 'Миму Атхолху'),
('MV-13', 'tg', 'Атоли Раа'),
('MV-14', 'tg', 'Фаафу Атхолху'),
('MV-17', 'tg', 'Даалу Атхолху'),
('MV-20', 'tg', 'Баа Атхолху'),
('MV-23', 'tg', 'Хаа Даалу Атхолху'),
('MV-24', 'tg', 'Шавиани Атхолху'),
('MV-25', 'tg', 'Атоли Нуну'),
('MV-26', 'tg', 'Атолли Каафу'),
('MV-27', 'tg', 'Атоли Ғофу Ҳариф'),
('MV-28', 'tg', 'Атоли Ғофу Ҳолу'),
('MV-29', 'tg', 'Атоли Гниявиёни'),
('MV-MLE', 'tg', 'мале');

SET FOREIGN_KEY_CHECKS=1;
