SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939181, 1336873, 'ky', 'Зееландиа'),
(102939258, 1336874, 'ky', 'Виллемстад'),
(102939412, 1336876, 'ky', 'Вайс'),
(102939951, 1336883, 'ky', 'Санта Роза'),
(102940259, 1336887, 'ky', 'Сабана Вестпунт'),
(102940336, 1336888, 'ky', 'Роосендаал'),
(102940413, 1336889, 'ky', 'Ранчо'),
(102940490, 1336890, 'ky', 'Парера'),
(102940567, 1336891, 'ky', 'Ньюпорт'),
(102940721, 1336893, 'ky', 'Лагун'),
(102940952, 1336896, 'ky', 'Кас Цхикиту'),
(102941029, 1336897, 'ky', 'Йулианадорп'),
(102941106, 1336898, 'ky', 'Жанве'),
(102941183, 1336899, 'ky', 'Йан Тхиел'),
(102941337, 1336901, 'ky', 'Гроот Куартиер'),
(102941491, 1336903, 'ky', 'Фортуна Абоу'),
(102941568, 1336904, 'ky', 'Еммастад'),
(102941722, 1336906, 'ky', 'Дорп Сото'),
(102941799, 1336907, 'ky', 'Дорп Синт Виллебрордус'),
(102941953, 1336909, 'ky', 'Де Хооп'),
(102942030, 1336910, 'ky', 'Буэна Виста'),
(102942107, 1336911, 'ky', 'Бриевенгат'),
(102942415, 1336915, 'ky', 'Ст. Мицхиел'),
(102942492, 1336916, 'ky', 'Санта Цатхарина'),
(102942646, 1336918, 'ky', 'Гроте Берг'),
(102942877, 1336921, 'ky', 'Бандариба'),
(102942954, 1336922, 'ky', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
