SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'uk', 'Гватемала'),
('GT-02', 'uk', 'Ель-Прогресо'),
('GT-03', 'uk', 'Сакатепекес'),
('GT-04', 'uk', 'Чимальтенанго'),
('GT-05', 'uk', 'Ескуїнтла'),
('GT-06', 'uk', 'Санта-Роса'),
('GT-07', 'uk', 'Солола'),
('GT-08', 'uk', 'Тотонікапан'),
('GT-09', 'uk', 'Кесальтенанго'),
('GT-10', 'uk', 'Сучитепекес'),
('GT-11', 'uk', 'Реталулеу'),
('GT-12', 'uk', 'Сан-Маркос'),
('GT-13', 'uk', 'Уеуетенанго'),
('GT-14', 'uk', 'Кіче'),
('GT-15', 'uk', 'Баха-Верапас'),
('GT-16', 'uk', 'Альта-Верапас'),
('GT-17', 'uk', 'Петен'),
('GT-18', 'uk', 'Ісабаль'),
('GT-19', 'uk', 'Сакапа'),
('GT-20', 'uk', 'Чикімула'),
('GT-21', 'uk', 'Халапа'),
('GT-22', 'uk', 'Хутьяпа');

SET FOREIGN_KEY_CHECKS=1;
