SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UY-AR', 'ne', 'देपर्तामेंतो दे अर्तिगास'),
('UY-CA', 'ne', 'देपर्तामेंतो दे छनेलोनेस'),
('UY-CL', 'ne', 'चॆर्रॊ लर्गॊ'),
('UY-CO', 'ne', 'देपर्तामेंतो दे छोलोनिअ'),
('UY-DU', 'ne', 'देपर्तामेंतो दे दुराज्नो'),
('UY-FD', 'ne', 'देपर्तामेंतो दे फ्लोरिडा'),
('UY-FS', 'ne', 'देपर्तामेंतो दे फ्लोरेस'),
('UY-LA', 'ne', 'देपर्तामेंतो दे लावाल्लेजा'),
('UY-MA', 'ne', 'देपर्तामेंतो दे ंअल्दोनदो'),
('UY-MO', 'ne', 'देपर्तामेंतो दे ंओन्तेविदेओ'),
('UY-PA', 'ne', 'देपर्तामेंतो दे पय्संदु'),
('UY-RN', 'ne', 'देपर्तामेंतो दे रिओ नगरो'),
('UY-RO', 'ne', 'देपर्तामेंतो दे रोचा'),
('UY-RV', 'ne', 'देपर्तामेंतो दे रिवेरा'),
('UY-SA', 'ne', 'देपर्तामेंतो दे सल्तो'),
('UY-SJ', 'ne', 'देपर्तामेंतो दे सन् जोसे'),
('UY-SO', 'ne', 'देपर्तामेंतो दे षोरिअनो'),
('UY-TA', 'ne', 'देपर्तामेंतो दे टचुअरेम्बो'),
('UY-TT', 'ne', 'देपर्तामेंतो दे त्रेंता य तर्स');

SET FOREIGN_KEY_CHECKS=1;
