SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781286, 4607550, 'dv', 'ވަރމޮންޓް އެވެ'),
(354781979, 4607559, 'dv', 'ރޯޒްހޯލް އެވެ'),
(354782441, 4607565, 'dv', 'ކުއެސްޓެލްސް އެވެ'),
(354782518, 4607566, 'dv', 'ޕޯޓް އެލިޒަބަތު އެވެ'),
(354782595, 4607567, 'dv', 'ޕެރޫގެ ވެލް އެވެ'),
(354783211, 4607575, 'dv', 'ނިއު މޮންޓްރޯސް އެވެ'),
(354783288, 4607576, 'dv', 'މެސޮޕޮޓޭމިއާ އެވެ'),
(354783442, 4607578, 'dv', 'ލަޔޫ'),
(354783519, 4607579, 'dv', 'ކިންގްސްޓައުން އެވެ'),
(354783673, 4607581, 'dv', 'ގްރެގްސް އެވެ'),
(354783750, 4607582, 'dv', 'ޖޯޖްޓައުން އެވެ'),
(354784058, 4607586, 'dv', 'ފެންސީ'),
(354784212, 4607588, 'dv', 'ޑޯވަރސް އެވެ'),
(354784751, 4607595, 'dv', 'ޝެޓޯބްލޭއާ އެވެ'),
(354784982, 4607598, 'dv', 'ކެމްޕްޑެން ޕާކް އެވެ'),
(354785059, 4607599, 'dv', 'ބްލޮކިއެރާ އެވެ'),
(354785136, 4607600, 'dv', 'ބްރައިޓަން ވިލެޖް އެވެ'),
(354785213, 4607601, 'dv', 'ބިއާބޫ އެވެ'),
(354785367, 4607603, 'dv', 'ބާސެ ޓެރެ އެވެ'),
(354785444, 4607604, 'dv', 'ބާރޫއަލީ އެވެ'),
(354785906, 4607610, 'dv', 'ރިޑެމްޕްޝަން'),
(354786137, 4607613, 'dv', 'ކަލިއަކުއާ އެވެ'),
(354788524, 4607644, 'dv', 'ގްރޭންޑް ބޮއިސް އެވެ'),
(354788755, 4607647, 'dv', 'ކިންގްސް ޕްލެޝަރ އެވެ'),
(354789910, 4607662, 'dv', 'އެކުވެރިކަމެވެ'),
(354790064, 4607664, 'dv', 'ޕެޓިޓް ބޯޑެލް އެވެ'),
(354792759, 4607699, 'dv', 'ޑެލަފޯޑް އެވެ'),
(354792836, 4607700, 'dv', 'އެކުވެރި ރަށެކެވެ'),
(354792913, 4607701, 'dv', 'ޕެނިސްޓަން އެވެ'),
(354792990, 4607702, 'dv', NULL);

SET FOREIGN_KEY_CHECKS=1;
