SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'tg', 'Сохили Кориби Шумоли'),
('NI-AS', 'tg', 'Сохили Кориби Janubi'),
('NI-BO', 'tg', 'Дипартаменти Боако'),
('NI-CA', 'tg', 'Дипартаменти Кароз'),
('NI-CI', 'tg', 'Дипартаменти Чинандега'),
('NI-CO', 'tg', 'Дипартаменти Чонталес'),
('NI-ES', 'tg', 'Дипартаменти Эстели'),
('NI-GR', 'tg', 'Дипартаменти Граната'),
('NI-JI', 'tg', 'Дипартаменти Жинотега'),
('NI-LE', 'tg', 'Дипартаменти Леон'),
('NI-MD', 'tg', 'Дипартаменти Мадриз'),
('NI-MN', 'tg', 'Дипартаменти Манагуа'),
('NI-MS', 'tg', 'Дипартаменти Масая'),
('NI-MT', 'tg', 'Дипартаменти Матагалпа'),
('NI-NS', 'tg', 'Дипартаменти Нуева Сегови'),
('NI-RI', 'tg', 'Дипартаменти Ривас'),
('NI-SJ', 'tg', 'Дипартаменти Рио Сан Хуан');

SET FOREIGN_KEY_CHECKS=1;
