SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025724, 3117218, 'el', 'Ναβυ Χιλλ Βιλλαγε'),
(240025801, 3117219, 'el', 'Δυγι Βιλλαγε'),
(240025955, 3117221, 'el', 'Σαν Βικεντε Βιλλαγε'),
(240026032, 3117222, 'el', 'Παγαν Βιλλαγε'),
(240026109, 3117223, 'el', 'Σιναπαλο Βιλλαγε'),
(240026186, 3117224, 'el', 'Σογγσογγ'),
(240026263, 3117225, 'el', 'Ταναπαγ Βιλλαγε'),
(240026417, 3117227, 'el', 'Γαραπαν Βιλλαγε'),
(240026571, 3117229, 'el', 'Σαν Αντονιο Βιλλαγε'),
(240026725, 3117231, 'el', 'Σαν Ιοσε Βιλλαγε'),
(240026802, 3117232, 'el', 'Χωριό Σουσούπε'),
(240027033, 3117235, 'el', 'Σαιπαν'),
(240027110, 3117236, 'el', 'Καπιτολ Χιλλ Βιλλαγε'),
(240027264, 3117238, 'el', 'Χωριό Πουέρτο Ρίκο'),
(240027880, 3117246, 'el', 'Γαραπαν');

SET FOREIGN_KEY_CHECKS=1;
