SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026660, 234113, 'ko', '바람이 불어오는 쪽'),
(18026737, 234114, 'ko', '상부 지옥의 문'),
(18026814, 234115, 'ko', '레벨'),
(18026968, 234117, 'ko', '보텀'),
(18027045, 234118, 'ko', '세인트 존스 플랫'),
(18027199, 234120, 'ko', '오라녜스타트'),
(18027507, 234124, 'ko', '크랄렌데이크'),
(18027815, 234128, 'ko', '도르프 테라 코라'),
(18027969, 234130, 'ko', '린콘'),
(18028123, 234132, 'ko', '돒 니키보코'),
(18028200, 234133, 'ko', '도르프 안트리올'),
(18028277, 234134, 'ko', '크리스핀');

SET FOREIGN_KEY_CHECKS=1;
