SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'bg', 'Андриевица'),
('ME-02', 'bg', 'Бар'),
('ME-03', 'bg', 'Беране'),
('ME-04', 'bg', 'Биело поле'),
('ME-05', 'bg', 'Будва (община)'),
('ME-06', 'bg', 'Цетине'),
('ME-07', 'bg', 'Даниловград'),
('ME-08', 'bg', 'Херцег Нови'),
('ME-09', 'bg', 'Коласин'),
('ME-10', 'bg', 'Котор'),
('ME-11', 'bg', 'Мойковац'),
('ME-12', 'bg', 'Никсиц'),
('ME-13', 'bg', 'Плав (община)'),
('ME-14', 'bg', 'Плевля'),
('ME-15', 'bg', 'Плузине'),
('ME-16', 'bg', 'Подгорица'),
('ME-17', 'bg', 'Рожайе'),
('ME-18', 'bg', 'Шавник (община)'),
('ME-19', 'bg', 'Тиват'),
('ME-20', 'bg', 'Улцин'),
('ME-21', 'bg', 'Заблак'),
('ME-22', 'bg', 'Гусине'),
('ME-23', 'bg', 'Петница'),
('ME-24', 'bg', 'Тузи'),
('ME-25', 'bg', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
