SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'mn', 'Аруша бүс'),
('TZ-02', 'mn', 'Дар-эс-Салам муж'),
('TZ-03', 'mn', 'Додома муж'),
('TZ-04', 'mn', 'Ирина муж'),
('TZ-05', 'mn', 'Кагера бүс'),
('TZ-06', 'mn', 'Пемба хойд бүс'),
('TZ-07', 'mn', 'Занзибарын хойд бүс'),
('TZ-08', 'mn', 'Кигома бүс'),
('TZ-09', 'mn', 'Килиманджаро муж'),
('TZ-10', 'mn', 'Пемба Өмнөд бүс'),
('TZ-11', 'mn', 'Занзибарын төв/өмнөд бүс'),
('TZ-12', 'mn', 'Линди бүс'),
('TZ-13', 'mn', 'Мара бүс'),
('TZ-14', 'mn', 'Мбея муж'),
('TZ-15', 'mn', 'Занзибар хот/баруун бүс'),
('TZ-16', 'mn', 'Морого муж'),
('TZ-17', 'mn', 'Мтвара муж'),
('TZ-18', 'mn', 'Мванза муж'),
('TZ-19', 'mn', 'Эргийн бүс'),
('TZ-20', 'mn', 'Руква бүс'),
('TZ-21', 'mn', 'Рувума муж'),
('TZ-22', 'mn', 'Шинянга бүс'),
('TZ-23', 'mn', 'Синида муж'),
('TZ-24', 'mn', 'Табара муж'),
('TZ-25', 'mn', 'Танга бүс'),
('TZ-26', 'mn', 'Манара муж'),
('TZ-27', 'mn', 'Гейта бүс'),
('TZ-28', 'mn', 'Катави бүс'),
('TZ-29', 'mn', 'Нжомбе бүс'),
('TZ-30', 'mn', 'Симию бүс'),
('TZ-31', 'mn', 'Сонве');

SET FOREIGN_KEY_CHECKS=1;
