SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'sr', 'Моунт Атхос'),
('GR-A', 'sr', 'Периферија Источна Македонија и Тракија'),
('GR-B', 'sr', 'Периферија Средишња Македонија'),
('GR-C', 'sr', 'Периферија Западна Македонија'),
('GR-D', 'sr', 'Периферија Епир'),
('GR-E', 'sr', 'Тесалија'),
('GR-F', 'sr', 'Периферија Јонска острва'),
('GR-G', 'sr', 'Периферија Западна Грчка'),
('GR-H', 'sr', 'Периферија Средишња Грчка'),
('GR-I', 'sr', 'Периферија Атика'),
('GR-J', 'sr', 'Периферија Пелопонез'),
('GR-K', 'sr', 'Периферија Северни Егеј'),
('GR-L', 'sr', 'Периферија Јужни Егеј'),
('GR-M', 'sr', 'Периферија Крит');

SET FOREIGN_KEY_CHECKS=1;
