SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'zh', '突尼斯省'),
('TN-12', 'zh', '艾爾亞內省'),
('TN-13', 'zh', '本阿魯斯省'),
('TN-14', 'zh', '馬努巴省'),
('TN-21', 'zh', '納布勒省'),
('TN-22', 'zh', '宰格萬省'),
('TN-23', 'zh', '比塞大省'),
('TN-31', 'zh', '巴傑省'),
('TN-32', 'zh', '堅杜拜省'),
('TN-33', 'zh', '卡夫省'),
('TN-34', 'zh', '錫勒亞奈省'),
('TN-41', 'zh', '凱魯萬省'),
('TN-42', 'zh', '卡塞林省'),
('TN-43', 'zh', '西迪布濟德省'),
('TN-51', 'zh', '蘇塞省'),
('TN-52', 'zh', '莫納斯提爾省'),
('TN-53', 'zh', '馬赫迪耶省'),
('TN-61', 'zh', '斯法克斯省'),
('TN-71', 'zh', '加夫薩省'),
('TN-72', 'zh', '托澤爾省'),
('TN-73', 'zh', '吉比利省'),
('TN-81', 'zh', '加貝斯省'),
('TN-82', 'zh', '梅德寧省'),
('TN-83', 'zh', '泰塔溫省');

SET FOREIGN_KEY_CHECKS=1;
