SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'el', 'Αλίφ Ντχάαλ Ατόλ'),
('MV-01', 'el', 'Άντου'),
('MV-02', 'el', 'Αλίφ Αλίφ Ατόλ'),
('MV-03', 'el', 'Λαβιγιάνι Ατόλ'),
('MV-04', 'el', 'Βαάβου Ατόλ'),
('MV-05', 'el', 'Λαάμου Ατόλ'),
('MV-07', 'el', 'Χαά Αλίφ Ατόλ'),
('MV-08', 'el', 'Κολχουμαντούλχου'),
('MV-12', 'el', 'Μέμου Ατόλ'),
('MV-13', 'el', 'Ραά Ατόλ'),
('MV-14', 'el', 'Φαάφου Ατόλ'),
('MV-17', 'el', 'Ντααλού Ατόλ'),
('MV-20', 'el', 'Μπάα Ατόλ'),
('MV-23', 'el', 'Χαά Νταάλου Ατόλ'),
('MV-24', 'el', 'Σαβιγιάνι Ατόλ'),
('MV-25', 'el', 'Νοόνου Ατόλ'),
('MV-26', 'el', 'Καάφου Ατόλ'),
('MV-27', 'el', 'Γκαάφου Αλίφ Ατόλ'),
('MV-28', 'el', 'Γκααφού Ντααλού Ατόλ'),
('MV-29', 'el', 'Γκναβιγιάνι Ατόλ'),
('MV-MLE', 'el', 'Μαλέ');

SET FOREIGN_KEY_CHECKS=1;
