SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'hy', 'Օսլոյի շրջան'),
('NO-11', 'hy', 'Ռուգլան'),
('NO-15', 'hy', 'Մյորե օգ Ռոմսդալ'),
('NO-18', 'hy', 'Նուռլան'),
('NO-21', 'hy', 'Սվալբարդ (Արկտիկայի շրջան)'),
('NO-22', 'hy', 'Յան Մայեն (Արկտիկայի շրջան)'),
('NO-30', 'hy', 'Վիկեն'),
('NO-34', 'hy', 'Թեդի Պակ'),
('NO-38', 'hy', 'Վեստֆոլդ-օգ-Տելեմարկ'),
('NO-42', 'hy', 'Ագդեր'),
('NO-46', 'hy', 'Վեստլանդ'),
('NO-50', 'hy', 'Տրյոնդելագ'),
('NO-54', 'hy', 'Տրոմս օգ Ֆինմարկ');

SET FOREIGN_KEY_CHECKS=1;
