SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240024895, 3117207, 'kk', 'Тайпа'),
(240024972, 3117208, 'kk', 'Аумын'),
(240025049, 3117209, 'kk', 'Лай Чи Ван'),
(240025126, 3117210, 'kk', 'хеи сха'),
(240025203, 3117211, 'kk', 'лу хуан'),
(240025280, 3117212, 'kk', 'зхуо йиа цун'),
(240025357, 3117213, 'kk', 'йиу ао'),
(240025434, 3117214, 'kk', 'Котай'),
(240025511, 3117215, 'kk', 'Се');

SET FOREIGN_KEY_CHECKS=1;
