SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'mn', 'Аимелиик'),
('PW-004', 'mn', 'Аираи'),
('PW-010', 'mn', 'Ангаур'),
('PW-050', 'mn', 'Хатохобеи'),
('PW-100', 'mn', 'Каыангел'),
('PW-150', 'mn', 'Корор'),
('PW-212', 'mn', 'Мелекеок'),
('PW-214', 'mn', 'Нгараард'),
('PW-218', 'mn', 'Нгарцхелонг'),
('PW-222', 'mn', 'Нгардмау'),
('PW-224', 'mn', 'Нгатпанг'),
('PW-226', 'mn', 'Нгцхесар'),
('PW-227', 'mn', 'Нгеремленгуи'),
('PW-228', 'mn', 'Нгиуал'),
('PW-350', 'mn', 'Пелелиу'),
('PW-370', 'mn', 'Сонсорол');

SET FOREIGN_KEY_CHECKS=1;
