SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SY-DI', 'mn', 'Дамаскийн Засаг Захиргаа'),
('SY-DR', 'mn', 'Дараагын Засаг Захиргаа'),
('SY-DY', 'mn', 'Дейр эз-Зор муж'),
('SY-HA', 'mn', 'Аль-Хасакагийн Засаг Захиргаа'),
('SY-HI', 'mn', 'Хомс Засаг Захиргаа'),
('SY-HL', 'mn', 'Алеппо Мужийн Засаг Захиргаа'),
('SY-HM', 'mn', 'Хама Засаг Захиргаа'),
('SY-ID', 'mn', 'Идлиб муж'),
('SY-LA', 'mn', 'Латакия Мужийн Засаг Захиргаа'),
('SY-QU', 'mn', 'Кунейтра Мужийн Засаг Захиргаа'),
('SY-RA', 'mn', 'Ар-Ракка Засаг Захиргаа'),
('SY-RD', 'mn', 'Дамаскийн хөдөө'),
('SY-SU', 'mn', 'Ас-Сувейда муж'),
('SY-TA', 'mn', 'Тартус Засаг Захиргаа');

SET FOREIGN_KEY_CHECKS=1;
