SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'ko', '빈니차주'),
('UA-07', 'ko', '볼린주'),
('UA-09', 'ko', '루한스크주'),
('UA-12', 'ko', '드니프로페트로우스크주'),
('UA-14', 'ko', '도네츠크주'),
('UA-18', 'ko', '지토미르주'),
('UA-21', 'ko', '자카르파탸주'),
('UA-23', 'ko', '자포리자주'),
('UA-26', 'ko', '이바노프란키우스크주'),
('UA-30', 'ko', '키예프주'),
('UA-32', 'ko', '키예프주'),
('UA-35', 'ko', '키로보흐라드주'),
('UA-40', 'ko', '세바스토폴 시티'),
('UA-43', 'ko', '크림 자치 공화국'),
('UA-46', 'ko', '르비우주'),
('UA-48', 'ko', '미콜라이우주'),
('UA-51', 'ko', '오데사주'),
('UA-53', 'ko', '폴타바주'),
('UA-56', 'ko', '리우네주'),
('UA-59', 'ko', '수미주'),
('UA-61', 'ko', '테르노필주'),
('UA-63', 'ko', '하르키우주'),
('UA-65', 'ko', '헤르손주'),
('UA-68', 'ko', '흐멜니츠키주'),
('UA-71', 'ko', '체르카시주'),
('UA-74', 'ko', '체르니히우주'),
('UA-77', 'ko', '체르니우치주');

SET FOREIGN_KEY_CHECKS=1;
