SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026667, 234113, 'mk', 'Наветрен страна'),
(18026744, 234114, 'mk', 'Горна Пеколна Порта'),
(18026821, 234115, 'mk', 'Тхе Левел'),
(18026975, 234117, 'mk', 'Ботом'),
(18027052, 234118, 'mk', 'Станот на Свети Јован'),
(18027206, 234120, 'mk', 'Орањестад'),
(18027514, 234124, 'mk', 'Кралендајк'),
(18027822, 234128, 'mk', 'Дорп Тера Кора'),
(18027976, 234130, 'mk', 'Ринкон'),
(18028130, 234132, 'mk', 'Дорп Никибоко'),
(18028207, 234133, 'mk', 'Дорп Антриол'),
(18028284, 234134, 'mk', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
