SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'tg', 'Силезияи Поён'),
('PL-04', 'tg', 'Куявско-Поморское'),
('PL-06', 'tg', 'Люблин'),
('PL-08', 'tg', 'Любуш'),
('PL-10', 'tg', 'Войводии Лодз'),
('PL-12', 'tg', 'Полшаи Хурд'),
('PL-14', 'tg', 'Мазовия'),
('PL-16', 'tg', 'Войводии Ополе'),
('PL-18', 'tg', 'Зеркӯҳи Қарпат'),
('PL-20', 'tg', 'Подласе'),
('PL-22', 'tg', 'Поморе'),
('PL-24', 'tg', 'Силезия'),
('PL-26', 'tg', 'Святокрыжское'),
('PL-28', 'tg', 'Вармия-Мазурия'),
('PL-30', 'tg', 'Полшаи Калон'),
('PL-32', 'tg', 'Поморияи Ғарбӣ');

SET FOREIGN_KEY_CHECKS=1;
