SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101490, 2040280, 'bn', 'সংতোন্'),
(157101798, 2040284, 'bn', 'রামসে'),
(157101952, 2040286, 'bn', 'পোর্ট সেন্ট মেরি'),
(157102029, 2040287, 'bn', 'পোর্ত্ এরিন্'),
(157102106, 2040288, 'bn', 'পেএল্'),
(157102183, 2040289, 'bn', 'প্যাট্রিক'),
(157102260, 2040290, 'bn', 'ওন্ছন্'),
(157102337, 2040291, 'bn', 'মৌঘোল্দ্'),
(157102414, 2040292, 'bn', 'লেজ়য্রে'),
(157102491, 2040293, 'bn', 'লক্সেয্'),
(157102568, 2040294, 'bn', 'কির্ক্ মিছেল্'),
(157102645, 2040295, 'bn', 'কার্ক ব্র্যাডন'),
(157102722, 2040296, 'bn', 'জুর্ব্য্'),
(157102953, 2040299, 'bn', 'ডগলাস'),
(157103261, 2040303, 'bn', 'ক্রসবি'),
(157103492, 2040306, 'bn', 'কোলবি'),
(157103569, 2040307, 'bn', 'চস্ত্লেতোব্ন্'),
(157103646, 2040308, 'bn', 'ব্রিদে'),
(157103723, 2040309, 'bn', 'বালাদ মুসাল্লাম'),
(157103877, 2040311, 'bn', 'বল্লবেগ্'),
(157103954, 2040312, 'bn', 'অংদ্রেঅস্'),
(157104031, 2040313, 'bn', 'বল্লৌঘ্'),
(157104262, 2040316, 'bn', 'লিত্ত্লে লোংদোন্');

SET FOREIGN_KEY_CHECKS=1;
