SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'ar', 'بيونغيانغ'),
('KP-02', 'ar', 'مقاطعة بيونغان الجنوبية'),
('KP-03', 'ar', 'بيونغان الشمالية'),
('KP-04', 'ar', 'تشاغانغ'),
('KP-05', 'ar', 'جنوب مقاطعة هوانغاي'),
('KP-06', 'ar', 'هوانغهاي الشمالية'),
('KP-07', 'ar', 'مقاطعة كانغوون'),
('KP-08', 'ar', 'محافظة هامغيونغ الجنوبية'),
('KP-09', 'ar', 'منطقة شمال هامغيونغ'),
('KP-10', 'ar', 'مقاطعة ريانغانغ'),
('KP-13', 'ar', 'راسون'),
('KP-14', 'ar', NULL),
('KP-15', 'ar', 'كايسونج');

SET FOREIGN_KEY_CHECKS=1;
