SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'ka', 'სალტის პროვინცია'),
('AR-B', 'ka', 'ბუენოს-აირესის პროვინცია'),
('AR-C', 'ka', 'ბუენოს აირესის სიუდად ავტონომა'),
('AR-D', 'ka', 'სან-ლუისის პროვინცია'),
('AR-E', 'ka', 'ენტრე-რიოსის პროვინცია'),
('AR-F', 'ka', 'ლა-რიოხის პროვინცია'),
('AR-G', 'ka', 'სანტიაგო-დელ-ესტეროს პროვინცია'),
('AR-H', 'ka', 'ჩაკოს პროვინცია'),
('AR-J', 'ka', 'სან-ხუანის პროვინცია'),
('AR-K', 'ka', 'კატამარკის პროვინცია'),
('AR-L', 'ka', 'ლა-პამპის პროვინცია'),
('AR-M', 'ka', 'მენდოსის პროვინცია'),
('AR-N', 'ka', 'მისიონესის პროვინცია'),
('AR-P', 'ka', 'ფორმოსის პროვინცია'),
('AR-Q', 'ka', 'ნეუკენის პროვინცია'),
('AR-R', 'ka', 'რიო-ნეგროს პროვინცია'),
('AR-S', 'ka', 'სანტა-ფეს პროვინცია'),
('AR-T', 'ka', 'ტუკუმანის პროვინცია'),
('AR-U', 'ka', 'ჩუბუტის პროვინცია'),
('AR-V', 'ka', 'ცეცხლოვანი მიწის პროვინცია'),
('AR-W', 'ka', 'კორიენტესის პროვინცია'),
('AR-X', 'ka', 'კორდოვის პროვინცია'),
('AR-Y', 'ka', 'ხუხუის პროვინცია'),
('AR-Z', 'ka', 'სანტა-კრუსის პროვინცია');

SET FOREIGN_KEY_CHECKS=1;
