SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269259, 3873627, 'si', 'ට්න්ගේරෝන්ගේර් හම්ලේට්'),
(298269413, 3873629, 'si', 'න්ගේර්බෙචෙඩ් හම්ලේට්'),
(298269644, 3873632, 'si', 'කොරොර් (නගරය), පලාවු'),
(298269952, 3873636, 'si', 'ඉඩිඩ් හැම්ලට්'),
(298270106, 3873638, 'si', 'න්ගේර්චෙමි හම්ලේට්'),
(298270260, 3873640, 'si', 'උලිමැන්ග්'),
(298270953, 3873649, 'si', 'මෙකෙටි හැම්ලට්'),
(298271030, 3873650, 'si', 'න්ගේරෙකෙබෙසන්ග් හම්ලේට්'),
(298271107, 3873651, 'si', 'න්ගේර්කෙඊ'),
(298271415, 3873655, 'si', 'අන්ගෞර්'),
(298271492, 3873656, 'si', 'මෙයුන්ග්ස් හම්ලේට්'),
(298271569, 3873657, 'si', 'එලෙකෙඔක් විල්ලගේ'),
(298271723, 3873659, 'si', 'න්ගේරෙක්ල්මදෙල්'),
(298271800, 3873660, 'si', 'ඊයෙබුකෙල් හම්ලේට්'),
(298271877, 3873661, 'si', 'ඉමියොන් හැම්ලට්'),
(298272185, 3873665, 'si', 'න්ග්චේසර් හම්ලේට්'),
(298272416, 3873668, 'si', 'න්ගේරුබෙසන්ග් හම්ලේට්'),
(298272647, 3873671, 'si', 'න්ගේර්කෙඊ'),
(298272878, 3873674, 'si', 'ණ්ගෙර්කෙසෙඋඔල් හම්ලේට්'),
(298273340, 3873680, 'si', 'මෙන්ගෙලාං'),
(298273494, 3873682, 'si', 'අංගෝර් ප් රාන්තය'),
(298273725, 3873685, 'si', 'ටෝබි ගම්මානය'),
(298273802, 3873686, 'si', 'සොන්සෝරෝල් ගම්මානය'),
(298273956, 3873688, 'si', 'කායන්ගෙල්'),
(298274033, 3873689, 'si', 'ලෞල්ක්ලුබෙද්'),
(298274264, 3873692, 'si', 'න්ගේට්කිබ්'),
(298274341, 3873693, 'si', 'ණ්ග්චෙමිංගෙල්'),
(298274418, 3873694, 'si', 'නරිමාසු'),
(298274572, 3873696, 'si', 'කොරෝර් නගරය'),
(298274726, 3873698, 'si', 'න්ගෙරුල්මුඩ්, පලාවු');

SET FOREIGN_KEY_CHECKS=1;
