SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'si', 'දිස්ට්‍රිටෝ දේ අවේඉරෝ'),
('PT-02', 'si', 'බෙජා දිස්ත්‍රික්කය'),
('PT-03', 'si', 'බ්‍රගා දිස්ත්‍රික්කය'),
('PT-04', 'si', 'දිස්ට්‍රිටෝ දේ බ්‍රගන්චා'),
('PT-05', 'si', 'කැස්ටෙලෝ බ්‍රන්කෝ දිස්ත්‍රික්කය'),
('PT-06', 'si', 'කොයිම්බ්‍රා දිස්ත්‍රික්කය'),
('PT-07', 'si', 'එවොරා දිස්ත්‍රික්කය'),
('PT-08', 'si', 'ෆාරො දිස්ත්‍රික්කය'),
('PT-09', 'si', 'දිස්ට්‍රිටෝ ද ගුඅර්ද'),
('PT-10', 'si', 'ලේයිරියා දිස්ත්‍රික්කය'),
('PT-11', 'si', 'දිස්ට්‍රිටෝ දේ ළිස්බොඅ'),
('PT-12', 'si', 'දිස්ට්‍රිටෝ දේ පොර්ටලේග්රේ'),
('PT-13', 'si', 'දිස්ට්‍රිටෝ දෝ පෝර්ටෝ'),
('PT-14', 'si', 'සැන්ටරේම් දිස්ත්‍රික්කය'),
('PT-15', 'si', 'සෙටුබල් දිස්ත්‍රික්කය'),
('PT-16', 'si', 'වියානා ඩො කැස්ටෙලෝ දිස්ත්‍රික්කය'),
('PT-17', 'si', 'දිස්ට්‍රිටෝ දේ විල රෙඅල්'),
('PT-18', 'si', 'විසෙයු දිස්ත්‍රික්කය'),
('PT-20', 'si', 'ඇසෝර්ස්'),
('PT-30', 'si', 'මැඩෙයිරා');

SET FOREIGN_KEY_CHECKS=1;
