SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574819, 3020453, 'el', 'Σαιντ-Ιαμες'),
(232575127, 3020457, 'el', 'Μαριγκό'),
(232575281, 3020459, 'el', 'Κυλ-δε-Σακ'),
(232575358, 3020460, 'el', 'Όριεντ Βαυ'),
(232576282, 3020472, 'el', 'Ινδυστριε'),
(232576436, 3020474, 'el', 'Εσπεράνκε'),
(232576513, 3020475, 'el', 'Άνοιξη'),
(232576667, 3020477, 'el', 'Μπελ Πλέιν'),
(232576821, 3020479, 'el', 'Λα Σαμανα'),
(232577052, 3020482, 'el', 'Νόρμαν'),
(232577283, 3020485, 'el', 'Ουστερ Πονδ');

SET FOREIGN_KEY_CHECKS=1;
