SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697071, 3541521, 'ja', 'ヤンゴル'),
(272697148, 3541522, 'ja', 'ウアボエ'),
(272697225, 3541523, 'ja', 'バイチ地区'),
(272697302, 3541524, 'ja', 'バイチ地区'),
(272697379, 3541525, 'ja', 'イジュ'),
(272697456, 3541526, 'ja', 'アルボ'),
(272697533, 3541527, 'ja', 'アニバレ'),
(272697610, 3541528, 'ja', 'アナバル'),
(272697687, 3541529, 'ja', 'ヤレン地区'),
(272697764, 3541530, 'ja', 'アリジェジェン'),
(272697841, 3541531, 'ja', 'アレニベク'),
(272697918, 3541532, 'ja', 'ボエ'),
(272697995, 3541533, 'ja', 'メネン'),
(272698072, 3541534, 'ja', 'ニボク'),
(272698149, 3541535, 'ja', 'デニゴモデゥ');

SET FOREIGN_KEY_CHECKS=1;
