SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'ky', 'Бантей Меанчей'),
('KH-10', 'ky', 'Кратие'),
('KH-11', 'ky', 'Мондолкири'),
('KH-12', 'ky', 'Пномпень'),
('KH-13', 'ky', 'Преах Вихеар'),
('KH-14', 'ky', 'Прей Венг'),
('KH-15', 'ky', 'Пурсат'),
('KH-16', 'ky', 'Ратанакири'),
('KH-17', 'ky', 'Сием Реап'),
('KH-18', 'ky', 'Преах Сихануқ'),
('KH-19', 'ky', 'Стунг Тренг'),
('KH-2', 'ky', 'Баттамбанг'),
('KH-20', 'ky', 'Сваи Риенг'),
('KH-21', 'ky', 'Такео'),
('KH-22', 'ky', 'Отар Меанчи'),
('KH-23', 'ky', 'Кеп'),
('KH-24', 'ky', 'Паилин'),
('KH-25', 'ky', 'Түлек Хмүм'),
('KH-3', 'ky', 'Қампонг Чам'),
('KH-4', 'ky', 'Қампонг Чнанг'),
('KH-5', 'ky', 'Қампонг Сау облусу'),
('KH-6', 'ky', 'Қампонг Том'),
('KH-7', 'ky', 'Қампот'),
('KH-8', 'ky', 'Қандал'),
('KH-9', 'ky', 'Кох Конг');

SET FOREIGN_KEY_CHECKS=1;
