SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UY-AR', 'si', 'අර්ටිගාස් දෙපාර්තමේන්තුව'),
('UY-CA', 'si', 'කේන්ලෝන්ස් දෙපාර්තම්න්තුව'),
('UY-CL', 'si', 'සෙරෝ ලාර්ගෝ දෙපාර්තමේන්තුව'),
('UY-CO', 'si', 'කොලොනියා දෙපාර්තමේන්තුව'),
('UY-DU', 'si', 'ඩුරන්සෝ දෙපාර්තමේන්තුව'),
('UY-FD', 'si', 'ෆ්ලොරිඩා දෙපාර්තමේන්තුව'),
('UY-FS', 'si', 'ෆ්ලොරෙස් දෙපාර්තමේන්තුව'),
('UY-LA', 'si', 'ලවලේජා දෙපාර්තමේන්තුව'),
('UY-MA', 'si', 'මල්ඩොනාඩෝ දෙපාර්තමේන්තුව'),
('UY-MO', 'si', 'මොන්ටෙවිඩියෝ දෙපාර්තමේන්තුව'),
('UY-PA', 'si', 'පෙසන්දු දෙපාර්තමේන්තුව'),
('UY-RN', 'si', 'රියෝ නෙග්රෝ දෙපාර්තමේන්තුව'),
('UY-RO', 'si', 'රෝචා දෙපාර්තමේන්තුව'),
('UY-RV', 'si', 'රිවෙරා දෙපාර්තමේන්තුව'),
('UY-SA', 'si', 'සල්ටෝ දෙපාතමේන්තුව'),
('UY-SJ', 'si', 'සැන් ජොසේ දෙපාර්තමේන්තුව'),
('UY-SO', 'si', 'සොරියානෝ දෙපාර්තමේන්තුව'),
('UY-TA', 'si', 'ටකුඅරෙම්බෝ දෙපාර්තමේන්තුව'),
('UY-TT', 'si', 'ට්‍රේනිටා වයි ට්‍රෙස් දෙපාර්තමේන්තුව');

SET FOREIGN_KEY_CHECKS=1;
