SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BW-CE', 'ne', 'चॆंत्रल् दिस्त्रिच्त्'),
('BW-CH', 'ne', 'चोबे जिल्ला'),
('BW-FR', 'ne', 'फ्रान्सिसटाउन शहर'),
('BW-GA', 'ne', 'गेबोरोन'),
('BW-GH', 'ne', 'घन्ज़ि दिस्त्रिच्त्'),
('BW-JW', 'ne', 'ज्वानेङ'),
('BW-KG', 'ne', 'क्गलगदि दिस्त्रिच्त्'),
('BW-KL', 'ne', 'क्गत्लॆन्ग् दिस्त्रिच्त्'),
('BW-KW', 'ne', 'क्वॆनॆन्ग् दिस्त्रिच्त्'),
('BW-LO', 'ne', 'लोबाट्से'),
('BW-NE', 'ne', 'नॊर्थ्-ऎअस्त् दिस्त्रिच्त्'),
('BW-NW', 'ne', 'नॊर्थ्-वॆस्त् दिस्त्रिच्त्'),
('BW-SE', 'ne', 'सॊउथ्-ऎअस्त् दिस्त्रिच्त्'),
('BW-SO', 'ne', 'न्ग्वकॆत्सि दिस्त्रिच्त्'),
('BW-SP', 'ne', 'सेलिबे फिक्वे'),
('BW-ST', 'ne', 'सोवा टाउन');

SET FOREIGN_KEY_CHECKS=1;
