SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'sr', 'Амазонас'),
('CO-ANT', 'sr', 'Департаменто де Антиокуиа'),
('CO-ARA', 'sr', 'Арауца'),
('CO-ATL', 'sr', 'Атлантицо'),
('CO-BOL', 'sr', 'Боливар'),
('CO-BOY', 'sr', 'Департман Бојака'),
('CO-CAL', 'sr', 'Цалдас'),
('CO-CAQ', 'sr', 'Департаменто дел Цакуета'),
('CO-CAS', 'sr', 'Цасанаре'),
('CO-CAU', 'sr', 'Цауца'),
('CO-CES', 'sr', 'Цесар'),
('CO-CHO', 'sr', 'Цхоцо'),
('CO-COR', 'sr', 'Цордоба'),
('CO-CUN', 'sr', 'Цундинамарца'),
('CO-DC', 'sr', 'Дистрито Цапитал де Богота'),
('CO-GUA', 'sr', 'Гуаиниа'),
('CO-GUV', 'sr', 'Гуавиаре'),
('CO-HUI', 'sr', 'Хуила'),
('CO-LAG', 'sr', 'Ла Гуайира'),
('CO-MAG', 'sr', 'Магдалена регион'),
('CO-MET', 'sr', 'Департаменто дел Мета'),
('CO-NAR', 'sr', 'Нарино'),
('CO-NSA', 'sr', 'Норте де Сантандер'),
('CO-PUT', 'sr', 'Путумаыо'),
('CO-QUI', 'sr', 'Куиндио Департмент'),
('CO-RIS', 'sr', 'Рисаралда'),
('CO-SAN', 'sr', 'Сантандер'),
('CO-SAP', 'sr', 'Сан Андрес и Провиденсија'),
('CO-SUC', 'sr', 'Суцре'),
('CO-TOL', 'sr', 'Толима'),
('CO-VAC', 'sr', 'Валле дел Цауца'),
('CO-VAU', 'sr', 'Ваупес'),
('CO-VID', 'sr', 'Департаменто дел Вицхада');

SET FOREIGN_KEY_CHECKS=1;
