SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GT-01', 'fa', 'استان گواتمالا'),
('GT-02', 'fa', 'بخش ال پروگرسو'),
('GT-03', 'fa', 'استان ساکاتپکس'),
('GT-04', 'fa', 'چیمالتنانگو'),
('GT-05', 'fa', 'بخش اسکوینتلا'),
('GT-06', 'fa', 'استان سانتا روسا، گواتمالا'),
('GT-07', 'fa', 'سولولا'),
('GT-08', 'fa', 'توتونیکاپان'),
('GT-09', 'fa', 'استان کتسالتنانگو'),
('GT-10', 'fa', 'سوچیتپکه'),
('GT-11', 'fa', 'شهرستان رتالوولو'),
('GT-12', 'fa', 'دپارتمان سن مارکوس'),
('GT-13', 'fa', 'بخش هووهتنانگو'),
('GT-14', 'fa', 'کیچه'),
('GT-15', 'fa', 'بخش باجا وراپاز'),
('GT-16', 'fa', 'حوزه التا وراپاز'),
('GT-17', 'fa', 'بخش پتن'),
('GT-18', 'fa', 'بخش ایزبال'),
('GT-19', 'fa', 'بخش زاکاپا'),
('GT-20', 'fa', 'بخش چیکویمولا'),
('GT-21', 'fa', 'جالاپا'),
('GT-22', 'fa', 'دپارتامنتو ده جوتیاپا');

SET FOREIGN_KEY_CHECKS=1;
