SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'mn', 'Винниц муж'),
('UA-07', 'mn', 'Волынь муж'),
('UA-09', 'mn', 'Луганск муж'),
('UA-12', 'mn', 'Днепропетровск муж'),
('UA-14', 'mn', 'Донецк муж'),
('UA-18', 'mn', 'Житомир муж'),
('UA-21', 'mn', 'Закарпат муж'),
('UA-23', 'mn', 'Запорожье муж'),
('UA-26', 'mn', 'Ивано-Франковск муж'),
('UA-30', 'mn', 'Мисто Киев'),
('UA-32', 'mn', 'Киев муж'),
('UA-35', 'mn', 'Кировоград муж'),
('UA-40', 'mn', 'Себастополь хот'),
('UA-43', 'mn', 'Бүгд Найрамдах Өөртөө Засах Крым Улс'),
('UA-46', 'mn', 'Львов муж'),
('UA-48', 'mn', 'Николаев муж'),
('UA-51', 'mn', 'Одесс муж'),
('UA-53', 'mn', 'Полтав муж'),
('UA-56', 'mn', 'Ровно муж'),
('UA-59', 'mn', 'Сумы муж'),
('UA-61', 'mn', 'Тернополь муж'),
('UA-63', 'mn', 'Харьков муж'),
('UA-65', 'mn', 'Херсон муж'),
('UA-68', 'mn', 'Хмельницкий муж'),
('UA-71', 'mn', 'Черкас муж'),
('UA-74', 'mn', 'Чернигов муж'),
('UA-77', 'mn', 'Чернивци муж');

SET FOREIGN_KEY_CHECKS=1;
