SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'mk', 'Јужен Ари Атол'),
('MV-01', 'mk', 'Аду'),
('MV-02', 'mk', 'Алифу Атолху'),
('MV-03', 'mk', 'Лавијани Атолху'),
('MV-04', 'mk', 'Ваву Атолху'),
('MV-05', 'mk', 'Лааму Атолху'),
('MV-07', 'mk', 'Хаа Алифу Атолху'),
('MV-08', 'mk', 'Колумадулу'),
('MV-12', 'mk', 'Меему Атолху'),
('MV-13', 'mk', 'Раа Атолху'),
('MV-14', 'mk', 'Фафу Атолху'),
('MV-17', 'mk', 'Даалу Атолху'),
('MV-20', 'mk', 'Баа Атолху'),
('MV-23', 'mk', 'Хаа Даалу Атолху'),
('MV-24', 'mk', 'Шавијани Атолху'),
('MV-25', 'mk', 'Атол Ноону'),
('MV-26', 'mk', 'Атол Каафу'),
('MV-27', 'mk', 'Гаафу Алифу Атолху'),
('MV-28', 'mk', 'Гаафу Даалу Атолху'),
('MV-29', 'mk', 'Атол Гнавиани'),
('MV-MLE', 'mk', 'мале');

SET FOREIGN_KEY_CHECKS=1;
