SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517246, 3876848, 'hy', 'Տրուա-Բասեն'),
(298518170, 3876860, 'hy', 'Սալազիե'),
(298518247, 3876861, 'hy', 'Սեն-Պեր'),
(298518324, 3876862, 'hy', 'Սեն-Ֆիլիպ'),
(298518401, 3876863, 'hy', 'Սեն Պոլ'),
(298518478, 3876864, 'hy', 'Սեն Լուի (Ռեյունիոն)'),
(298518555, 3876865, 'hy', 'Սեն-Լեյ'),
(298518632, 3876866, 'hy', 'Սեն-Ժոզեֆ'),
(298519094, 3876872, 'hy', 'Սենտ-Սյուզան'),
(298519171, 3876873, 'hy', 'Սաինտե-Րոսե'),
(298519248, 3876874, 'hy', 'Սենտ-Մարի'),
(298519556, 3876878, 'hy', 'Սեն Դենի'),
(298519710, 3876880, 'hy', 'Սեն-Բենուա'),
(298519787, 3876881, 'hy', 'Սեն-Անդրե'),
(298522790, 3876920, 'hy', 'Պետիտե-Իլե'),
(298525639, 3876957, 'hy', 'Լը Տամպոն'),
(298527025, 3876975, 'hy', 'Լես Ավիրոնս'),
(298527641, 3876983, 'hy', 'Լե Պորտ'),
(298531183, 3877029, 'hy', 'Լա Պոսսեսսիոն'),
(298531414, 3877032, 'hy', 'Լա Պլաինե-դես-Պալմիստես'),
(298532338, 3877044, 'hy', 'Լա Մարե'),
(298536727, 3877101, 'hy', 'Լ''Ետանգ-Սալե'),
(298537112, 3877106, 'hy', NULL),
(298538113, 3877119, 'hy', 'Ծիլաոս'),
(298539114, 3877132, 'hy', 'Բրաս-Պանոն'),
(298540192, 3877146, 'hy', 'Բեթղեհեմ'),
(298543349, 3877187, 'hy', 'Ծհարրիե'),
(298548277, 3877251, 'hy', 'Էրմիտաժ'),
(298552820, 3877310, 'hy', 'Ծոծատրե'),
(298555746, 3877348, 'hy', 'Բոիս Բլանծ');

SET FOREIGN_KEY_CHECKS=1;
