SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'kk', 'Паро'),
('BT-12', 'kk', 'Чукха'),
('BT-13', 'kk', 'Хаа'),
('BT-14', 'kk', 'Самцэ ауданы'),
('BT-15', 'kk', 'Тимпу ауданы'),
('BT-21', 'kk', 'Цирани ауданы'),
('BT-22', 'kk', 'Дагана'),
('BT-23', 'kk', 'Пунаха Дзонгкхаг'),
('BT-24', 'kk', 'Вангдуэ Пходранг Дзонгкхаг'),
('BT-31', 'kk', 'Сарпанг ауданы'),
('BT-32', 'kk', 'Тронгса Дзонгкхаг'),
('BT-33', 'kk', 'Бумтанг ауданы'),
('BT-34', 'kk', 'Жемганг ауданы'),
('BT-41', 'kk', 'Трашиганг ауданы'),
('BT-42', 'kk', 'Монгар'),
('BT-43', 'kk', 'Пемагатшел'),
('BT-44', 'kk', 'Лхунцэ'),
('BT-45', 'kk', 'Самдруп Жонгкхар'),
('BT-GA', 'kk', 'Газа'),
('BT-TY', 'kk', NULL);

SET FOREIGN_KEY_CHECKS=1;
