SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'th', 'จังหวัดแมร์แคซี'),
('IR-01', 'th', 'จังหวัดกีลอน'),
('IR-02', 'th', 'จังหวัดมอแซนแดรอน'),
('IR-03', 'th', 'จังหวัดอาเซอร์ไบจานตะวันออก'),
('IR-04', 'th', 'จังหวัดอาเซอร์ไบจานตะวันตก'),
('IR-05', 'th', 'จังหวัดเคร์มอนชอฮ์'),
('IR-06', 'th', 'จังหวัดฆูเซสถาน'),
('IR-07', 'th', 'จังหวัดฟอร์ส'),
('IR-08', 'th', 'จังหวัดเคร์มอน'),
('IR-09', 'th', 'จังหวัดโฆรอซอเนแรแซวี'),
('IR-10', 'th', 'จังหวัดเอสแฟฮอน'),
('IR-11', 'th', 'จังหวัดซีสถานและบาโลชิสถาน'),
('IR-12', 'th', 'จังหวัดเคอร์ดิสถาน'),
('IR-13', 'th', 'จังหวัดแฮแมดอน'),
('IR-14', 'th', 'จังหวัดแชฮอร์แมฮอลและแบฆทียอรี'),
('IR-15', 'th', 'จังหวัดโลเรสถาน'),
('IR-16', 'th', 'จังหวัดอีลอม'),
('IR-17', 'th', 'จังหวัดโคฮ์กีรูแยและบูเยแรฮ์แมด'),
('IR-18', 'th', 'จังหวัดบูเชฮร์'),
('IR-19', 'th', 'จังหวัดแซนจอน'),
('IR-20', 'th', 'จังหวัดเซมนอน'),
('IR-21', 'th', 'จังหวัดแยซด์'),
('IR-22', 'th', 'จังหวัดโฮร์โมซกอน'),
('IR-23', 'th', 'จังหวัดเตหะราน'),
('IR-24', 'th', 'จังหวัดแอร์แดบีล'),
('IR-25', 'th', 'จังหวัดโกม'),
('IR-26', 'th', 'จังหวัดแกซวีน'),
('IR-27', 'th', 'จังหวัดโกเลสถาน'),
('IR-28', 'th', 'จังหวัดโฆรอซอนเหนือ'),
('IR-29', 'th', 'จังหวัดโฆรอซอนใต้'),
('IR-30', 'th', 'จังหวัดแอลโบร์ซ');

SET FOREIGN_KEY_CHECKS=1;
