SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('VE-A', 'bn', 'ফেডারেল জেলা'),
('VE-B', 'bn', 'আনজোয়াতেগুই'),
('VE-C', 'bn', 'অ্যাপিউর'),
('VE-D', 'bn', 'আরাগুয়া'),
('VE-E', 'bn', 'বারিনাস'),
('VE-F', 'bn', 'বলিভার'),
('VE-G', 'bn', 'কারাবোবো'),
('VE-H', 'bn', 'কোজেডেস'),
('VE-I', 'bn', 'ফ্যালকন'),
('VE-J', 'bn', 'গুয়ারিকো'),
('VE-K', 'bn', 'লারা'),
('VE-L', 'bn', 'মেরিডা'),
('VE-M', 'bn', 'মিরান্ডা'),
('VE-N', 'bn', 'মোনাগাস'),
('VE-O', 'bn', 'নুয়েভা এসপার্তা'),
('VE-P', 'bn', 'পর্তুগুয়েসা'),
('VE-R', 'bn', 'সুক্রে'),
('VE-S', 'bn', 'তাচিরা'),
('VE-T', 'bn', 'ট্রুজিলো'),
('VE-U', 'bn', 'ইয়ারাকুই'),
('VE-V', 'bn', 'জুলিয়া'),
('VE-W', 'bn', 'ফেডারেল ডিপেন্ডেন্সি'),
('VE-X', 'bn', 'ভার্গাস'),
('VE-Y', 'bn', 'ডেল্টা আমাকুরো'),
('VE-Z', 'bn', 'আমাজোনাস');

SET FOREIGN_KEY_CHECKS=1;
