SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'si', 'සග්‍රෙබ් ප්‍රාන්තය'),
('HR-02', 'si', 'ක්රපිනා-සගොර්ජේ ප්‍රාන්තය'),
('HR-03', 'si', 'සිසක්-මොස්ලවිනා ප්‍රාන්තය'),
('HR-04', 'si', 'කර්ලොවැක් ප්‍රාන්තය'),
('HR-05', 'si', 'වරස්ඩින් ප්‍රාන්තය'),
('HR-06', 'si', 'කොප්රිවින්කා-ක්‍රිසේව්සි ප්‍රාන්තය'),
('HR-07', 'si', 'බ්ජෙලොවාර්-බිලොගොරා ප්‍රාන්තය'),
('HR-08', 'si', 'ප්‍රිමොර්ජේ-ගොර්ස්කි කොටාර් ප්‍රාන්තය'),
('HR-09', 'si', 'ලිකා-සේන්ජ් ප්‍රාන්තය'),
('HR-10', 'si', 'විරෝවිටිකා -පොද්‍රවිනා ප්‍රාන්තය'),
('HR-11', 'si', 'පොසේගා ස්ලැවෝනියා ප්‍රාන්තය'),
('HR-12', 'si', ', බ්‍රොඩ් - පොසවිනා ප්‍රාන්තය'),
('HR-13', 'si', 'සඩාර් ප්‍රාන්තය'),
('HR-14', 'si', 'ඔසිජෙක්-බරන්ජා ප්‍රාන්තය'),
('HR-15', 'si', 'සිබෙනික්-ක්නින් ප්‍රාන්තය'),
('HR-16', 'si', 'වුකොවර්-සිර්මියා ප්‍රාන්තය'),
('HR-17', 'si', 'ස්ප්ලිට් ඩල්මටියා ප්‍රාන්තය'),
('HR-18', 'si', 'ඉස්ට්‍රියා ප්‍රාන්තය'),
('HR-19', 'si', 'ඩබ්රෝව්නික් නෙරෙට්වා ප්‍රාන්තය'),
('HR-20', 'si', 'මෙඩිමුර්ජේ ප්‍රාන්තය'),
('HR-21', 'si', 'සාග්‍රබ්');

SET FOREIGN_KEY_CHECKS=1;
