SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'ur', 'اروشا ریجن'),
('TZ-02', 'ur', 'دَر اس سلام ریجن'),
('TZ-03', 'ur', 'دودوما علاقہ'),
('TZ-04', 'ur', 'یرینجا ریجن'),
('TZ-05', 'ur', 'کاگیرا علاقہ'),
('TZ-06', 'ur', 'پیمبا شمالی علاقہ'),
('TZ-07', 'ur', 'زانزیبر نارتھ ریجن'),
('TZ-08', 'ur', 'کیگوما علاقہ'),
('TZ-09', 'ur', 'کلیمنجارو علاقہ'),
('TZ-10', 'ur', 'پیمبا جنوبی علاقہ'),
('TZ-11', 'ur', 'انگوجا جنوبی علاقہ'),
('TZ-12', 'ur', 'لیندی علاقہ'),
('TZ-13', 'ur', 'مارا علاقہ'),
('TZ-14', 'ur', 'مبیا علاقہ'),
('TZ-15', 'ur', 'مجینی مغربی علاقہ'),
('TZ-16', 'ur', 'موروگورو علاقہ'),
('TZ-17', 'ur', 'متوارا علاقہ'),
('TZ-18', 'ur', 'موانزا علاقہ'),
('TZ-19', 'ur', 'پوانی علاقہ'),
('TZ-20', 'ur', 'رکوا ریجن'),
('TZ-21', 'ur', 'روووما ریجن'),
('TZ-22', 'ur', 'شینیانگا علاقہ'),
('TZ-23', 'ur', 'سنگیدا علاقہ'),
('TZ-24', 'ur', 'تابورا علاقہ'),
('TZ-25', 'ur', 'ٹانگہ ریجن'),
('TZ-26', 'ur', 'مانیارا علاقہ'),
('TZ-27', 'ur', 'گئیتا علاقہ'),
('TZ-28', 'ur', 'کاتاوی علاقہ'),
('TZ-29', 'ur', 'نجومبے علاقہ'),
('TZ-30', 'ur', 'سیمیو ریجن'),
('TZ-31', 'ur', 'سونگ وی');

SET FOREIGN_KEY_CHECKS=1;
