SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'uk', 'Атол Аліф-Даал'),
('MV-01', 'uk', 'Адду (атол)'),
('MV-02', 'uk', 'Атол Аліф-Аліф'),
('MV-03', 'uk', 'Атол Лхавійані'),
('MV-04', 'uk', 'Атол Вааву'),
('MV-05', 'uk', 'Атол Лааму'),
('MV-07', 'uk', 'Атол Хаа-Аліф'),
('MV-08', 'uk', 'Атол Колхумадулу'),
('MV-12', 'uk', 'Атол Меему'),
('MV-13', 'uk', 'Атол Раа'),
('MV-14', 'uk', 'Атол Фаафу'),
('MV-17', 'uk', 'Атол Дхаалу'),
('MV-20', 'uk', 'Атол Баа'),
('MV-23', 'uk', 'Атол Хаа-Дхаалу'),
('MV-24', 'uk', 'Атол Шавійані'),
('MV-25', 'uk', 'Атол Ноону'),
('MV-26', 'uk', 'Атол Каафу'),
('MV-27', 'uk', 'Атол Гаафу-Аліф'),
('MV-28', 'uk', 'Атол Гаафу-Дхаалу'),
('MV-29', 'uk', 'Гнавійані атол'),
('MV-MLE', 'uk', 'мале');

SET FOREIGN_KEY_CHECKS=1;
