SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'ar', 'آنسي-أوكس-بينس'),
('SC-02', 'ar', 'أنس بويلاو'),
('SC-03', 'ar', 'آنسي إيتوال'),
('SC-04', 'ar', 'أو كاب'),
('SC-05', 'ar', 'أنس رويال'),
('SC-06', 'ar', 'باي لازاري'),
('SC-07', 'ar', 'باي سينت آن'),
('SC-08', 'ar', 'بيو فالون'),
('SC-09', 'ar', 'بيل اير'),
('SC-10', 'ar', 'بيل أومبير'),
('SC-11', 'ar', 'كاسكاد'),
('SC-12', 'ar', 'غلاسيس'),
('SC-13', 'ar', 'جراند آنس ماهي'),
('SC-14', 'ar', 'غراند آنز براسلين'),
('SC-15', 'ar', 'لا ديغ والجزر الداخلية'),
('SC-16', 'ar', 'لا ريفيير أنغليز'),
('SC-17', 'ar', 'مونت بوكستون'),
('SC-18', 'ar', 'مونت فليوري'),
('SC-19', 'ar', 'بلايزانس'),
('SC-20', 'ar', 'بوينت لا رو'),
('SC-21', 'ar', 'بورت غلاود'),
('SC-22', 'ar', 'سانت لويس'),
('SC-23', 'ar', 'تاكاماكا، سيشيل'),
('SC-24', 'ar', 'لس ماميلس'),
('SC-25', 'ar', 'روش كايمان'),
('SC-26', 'ar', 'إيل المثابرة أنا'),
('SC-27', 'ar', 'إيل المثابرة الثاني');

SET FOREIGN_KEY_CHECKS=1;
