SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'mk', 'Ландскапет Оланд'),
('FI-02', 'mk', 'Регионот Јужна Карелија'),
('FI-03', 'mk', 'Етела-Појанмаа'),
('FI-04', 'mk', 'Јужна Савонија'),
('FI-05', 'mk', 'Каину'),
('FI-06', 'mk', 'Канта-Хаеме'),
('FI-07', 'mk', 'Кески-Похјанмаа'),
('FI-08', 'mk', 'Кески-Суоми'),
('FI-09', 'mk', 'Кименлааксо'),
('FI-10', 'mk', 'Лапонија'),
('FI-11', 'mk', 'Пирканмаа'),
('FI-12', 'mk', 'Похјанмаа'),
('FI-13', 'mk', 'Северна Карелија'),
('FI-14', 'mk', 'Северна Остроботнија'),
('FI-15', 'mk', 'Северна Савонија'),
('FI-16', 'mk', 'Регионот Пајјат-Хаме'),
('FI-17', 'mk', 'Сатакунта'),
('FI-18', 'mk', 'Уусимаа'),
('FI-19', 'mk', 'Југозападна Финска');

SET FOREIGN_KEY_CHECKS=1;
