SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'bg', 'Кингстон'),
('JM-02', 'bg', 'Саинт Андреу Парисх'),
('JM-03', 'bg', 'Сейнт Томас'),
('JM-04', 'bg', 'Портланд Парисх'),
('JM-05', 'bg', 'Саинт Мары Парисх'),
('JM-06', 'bg', 'Саинт Анн Парисх'),
('JM-07', 'bg', 'Трелауны Парисх'),
('JM-08', 'bg', 'Саинт Йамес Парисх'),
('JM-09', 'bg', 'Хановър'),
('JM-10', 'bg', 'Уестмореланд'),
('JM-11', 'bg', 'Саинт Елизабетх'),
('JM-12', 'bg', 'Манцхестер'),
('JM-13', 'bg', 'Цларендон'),
('JM-14', 'bg', 'Саинт Цатхерине Парисх');

SET FOREIGN_KEY_CHECKS=1;
