SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('YE-AB', 'ka', 'აბიანის მუჰაფაზა'),
('YE-AD', 'ka', 'ადენის მუჰაფაზა'),
('YE-AM', 'ka', 'ამრანის მუჰაფაზა'),
('YE-BA', 'ka', 'ელ-ბეიდის მუჰაფაზა'),
('YE-DA', 'ka', 'ელ-დალის მუჰაფაზა'),
('YE-DH', 'ka', 'დამარის მუჰაფაზა'),
('YE-HD', 'ka', 'ჰადრამავთის მუჰაფაზა'),
('YE-HJ', 'ka', 'ჰაჯის მუჰაფაზა'),
('YE-HU', 'ka', 'ჰოდეიდის მუჰაფაზა'),
('YE-IB', 'ka', 'იბის მუჰაფაზა'),
('YE-JA', 'ka', 'ელ-ჯაუფის მუჰაფაზა'),
('YE-LA', 'ka', 'ლაჰჯის მუჰაფაზა'),
('YE-MA', 'ka', 'მარიბის მუჰაფაზა'),
('YE-MR', 'ka', 'ელ-მაჰრის მუჰაფაზა'),
('YE-MW', 'ka', 'ელ-მაჰვიტის მუჰაფაზა'),
('YE-RA', 'ka', 'რაიმის მუჰაფაზა'),
('YE-SA', 'ka', 'ამანათ ალასიმა'),
('YE-SD', 'ka', 'საადის მუჰაფაზა'),
('YE-SH', 'ka', 'შაბვის მუჰაფაზა'),
('YE-SN', 'ka', 'სანის მუჰაფაზა'),
('YE-SU', 'ka', 'სოკოტრა'),
('YE-TA', 'ka', 'ტაიზის მუჰაფაზა');

SET FOREIGN_KEY_CHECKS=1;
