SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170052, 2885326, 'hy', 'սհումայմատ'),
(222170129, 2885327, 'hy', 'Զաման'),
(222170437, 2885331, 'hy', 'Հավալի'),
(222170514, 2885332, 'hy', 'դուայդատ'),
(222170668, 2885334, 'hy', 'դանտ'),
(222170745, 2885335, 'hy', 'Զաման'),
(222170976, 2885338, 'hy', 'Ար Ռիկքահ'),
(222171284, 2885342, 'hy', 'Ալ Վաֆրահ'),
(222171361, 2885343, 'hy', 'Ալ Ուդեյլիյա'),
(222171746, 2885348, 'hy', 'Էլ Քուվեյթ'),
(222171900, 2885350, 'hy', 'աալձահրաʾ'),
(222172054, 2885352, 'hy', 'Ալ Ֆունայտիս'),
(222172208, 2885354, 'hy', 'ալֆնտաս'),
(222172285, 2885355, 'hy', 'Ալ Ֆարվանիա'),
(222172362, 2885356, 'hy', 'աալբիդաʿ'),
(222172593, 2885359, 'hy', 'Ալ Ահմադի'),
(222172824, 2885362, 'hy', 'Ադ-Դիբայա'),
(222173132, 2885366, 'hy', 'Աբրաք Խայտան'),
(222173209, 2885367, 'hy', 'Աս Սալիհիա'),
(222174364, 2885382, 'hy', 'Մահվան մայրուղի'),
(222174595, 2885385, 'hy', 'Մուբարաք ալ Քաբիր'),
(222174672, 2885386, 'hy', 'Ալ Ադան'),
(222174749, 2885387, 'hy', 'Ալ-Մասայել'),
(222174826, 2885388, 'hy', 'Ալ-Մասայել'),
(222174903, 2885389, 'hy', 'Աբու Ֆատիրա'),
(222174980, 2885390, 'hy', 'Աբու Ալ Հասանիյա');

SET FOREIGN_KEY_CHECKS=1;
