SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795831, 1477868, 'uk', 'Цуг'),
(113795908, 1477869, 'uk', 'Тифаріті'),
(113795985, 1477870, 'uk', 'Тіхла'),
(113796062, 1477871, 'uk', 'Ель-Марса'),
(113796216, 1477873, 'uk', 'Аль-Махбас'),
(113796293, 1477874, 'uk', 'Лемсід'),
(113796601, 1477878, 'uk', 'Хасі Гулейта'),
(113796678, 1477879, 'uk', 'Ел Ааргуб'),
(113796755, 1477880, 'uk', 'Лааюн'),
(113796909, 1477882, 'uk', 'Дцхира'),
(113796986, 1477883, 'uk', 'Уад Дамран'),
(113797140, 1477885, 'uk', 'Буждур'),
(113797217, 1477886, 'uk', 'Бу Цраа'),
(113797371, 1477888, 'uk', 'Бір Гандуз'),
(113797448, 1477889, 'uk', 'Бир Анзаране'),
(113797602, 1477891, 'uk', 'Агвініт'),
(113797679, 1477892, 'uk', 'Дахла'),
(113797833, 1477894, 'uk', 'Мієк'),
(113797910, 1477895, 'uk', 'Фум ель Уед'),
(113797987, 1477896, 'uk', 'Даура'),
(113798064, 1477897, 'uk', 'Бір Лелу'),
(113798141, 1477898, 'uk', 'Амгала'),
(113798218, 1477899, 'uk', 'Сіді Ахмед Лааруссі'),
(113798372, 1477901, 'uk', 'Ель Хагунія'),
(113798449, 1477902, 'uk', 'Афтісат'),
(113798526, 1477903, 'uk', 'Ахті ел Газі'),
(113798680, 1477905, 'uk', 'Ждирія'),
(113798757, 1477906, 'uk', 'Хауза'),
(113798988, 1477909, 'uk', 'Фарсія'),
(113799065, 1477910, 'uk', 'Мехарризе'),
(113799142, 1477911, 'uk', 'Оум Дрейга'),
(113799373, 1477914, 'uk', 'Джрайфія');

SET FOREIGN_KEY_CHECKS=1;
