SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'dv', 'ގަވަރނަރަޓް ޑި ޓިއުނިސް އެވެ'),
('TN-12', 'dv', 'ގަވަރނަރަޓް ޑެ ލައަރިއާނާ އެވެ'),
('TN-13', 'dv', 'ގަވަރނަރަޓް ޑި ބެން އަރޫސް އެވެ'),
('TN-14', 'dv', 'މަނޫބާ އެވެ'),
('TN-21', 'dv', 'ގަވަރުނަރު ޑި ނަބެއުލް އެވެ'),
('TN-22', 'dv', 'ގަވަރނަރަޓް ޑި ޒަގޫއާން އެވެ'),
('TN-23', 'dv', 'ގަވަރނަރަޓް ޑި ބިޒެރޓޭ އެވެ'),
('TN-31', 'dv', 'ގަވަރނަރަޓް ޑެ ބެޖާ އެވެ'),
('TN-32', 'dv', 'ގަވަރނަރަޓް ޑި ޖެންޑޫބާ އެވެ'),
('TN-33', 'dv', 'ގަވަރނަރަޓް ޑި ކެފް އެވެ'),
('TN-34', 'dv', 'ގަވަރނަރަޓް ޑެ ސިލިއާނާ އެވެ'),
('TN-41', 'dv', 'ގަވަރނަރަޓް ޑި ކައިރޫއަން އެވެ'),
('TN-42', 'dv', 'ގަވަރނަރަޓް ޑި ކަސެރީން އެވެ'),
('TN-43', 'dv', 'ގަވަރުނަރު ޑެ ސިދީ ބައުޒިދު އެވެ'),
('TN-51', 'dv', 'ގަވަރނަރަޓް ޑި ސޫސް އެވެ'),
('TN-52', 'dv', 'ގަވަރނަރަޓް ޑި މޮނާސްޓިރ އެވެ'),
('TN-53', 'dv', 'ގަވަރުނަރު ޑި މަހުޑިއާ އެވެ'),
('TN-61', 'dv', 'ގަވަރނަރަޓް ޑި ސްފަކްސް އެވެ'),
('TN-71', 'dv', 'ގަފްސާ ގަވަރނަރޭޓްގައެވެ'),
('TN-72', 'dv', 'ގަވަރނަރަޓް ޑި ޓޮޒޫރ އެވެ'),
('TN-73', 'dv', 'ގަވަރނަރަޓް ޑެ ކެބިލީ އެވެ'),
('TN-81', 'dv', 'ގަވަރުނަރު ޑި ގޭބްސް އެވެ'),
('TN-82', 'dv', 'ގަވަރނަރަޓް ޑި މެޑެނިން އެވެ'),
('TN-83', 'dv', 'ޓަޓައުއިން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
