SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072125, 52885, 'si', 'විලා ලාස් එස්ටෙලාස්'),
(4072202, 52886, 'si', 'ඩේවිස් දුම්රිය ස්ථානය'),
(4072279, 52887, 'si', 'බසේ ගෙනෙරල් බෙර්ණර්දෝ ඔ''හිග්ගින්ස් ඉකුඑල්මෙ'),
(4072356, 52888, 'si', 'ෂෝවා දුම්රිය ස්ථානය'),
(4072433, 52889, 'si', 'ජන් බෝගො ස්ටටිඔන්'),
(4072510, 52890, 'si', 'සැනේ ඉව ස්ටටිඔන්'),
(4072587, 52891, 'si', 'ඉන්ලිඞ් ස්ටටිඔන්'),
(4072664, 52892, 'si', 'ෂොංෂාන් දුම්රිය ස්ථානය'),
(4072741, 52893, 'si', 'මව්සෝන් ස්ටටිඔන්'),
(4072972, 52896, 'si', 'ප්‍රගති ස්ථානය'),
(4073203, 52899, 'si', 'නෝවොලසාරෙව්ස්කායා දුම්රිය ස්ථානය'),
(4073357, 52901, 'si', 'මිර්නි දුම්රිය ස්ථානය');

SET FOREIGN_KEY_CHECKS=1;
