SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PA-1', 'ne', 'प्रोभिन्सिया डे बोकास डेल टोरो'),
('PA-10', 'ne', 'पानामा ओस्टे'),
('PA-2', 'ne', 'फ्रोविञ्चिअ दे कोचले'),
('PA-3', 'ne', 'कोलोन प्रान्त'),
('PA-4', 'ne', 'फ्रोविञ्चिअ दे चिरिकुई'),
('PA-5', 'ne', 'फ्रोविञ्चिअ डेल डरिएन'),
('PA-6', 'ne', 'फ्रोविञ्चिअ दे हेर्रेरा'),
('PA-7', 'ne', 'प्रोभिन्सिया डे लस सान्तोस'),
('PA-8', 'ne', 'पनामा प्रान्त'),
('PA-9', 'ne', 'वेरागुआस प्रान्त'),
('PA-EM', 'ne', 'ऎंबॆर'),
('PA-KY', 'ne', 'गुन यल'),
('PA-NB', 'ne', 'नोगेबे-बुगल'),
('PA-NT', 'ne', 'नासो त्जेर डि');

SET FOREIGN_KEY_CHECKS=1;
