SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'my', 'အဘိုင်ဒေသ'),
('KZ-11', 'my', 'အကမိုလာအိုဘလီစီ'),
('KZ-15', 'my', 'အကတီဘင်စကာယာပြည်နယ်'''),
('KZ-19', 'my', NULL),
('KZ-23', 'my', NULL),
('KZ-27', 'my', 'အနောက်ကာဇက်စတန်'),
('KZ-31', 'my', 'ဇမ်ဘီလ်အိုဘလီစီ'),
('KZ-33', 'my', 'ဂျက်တီဆူဒေသ'),
('KZ-35', 'my', 'ကာရာဂန်ဒီအိုဘလီစီ'),
('KZ-39', 'my', 'ကိုစတာနေးအိုဘလီစီ'),
('KZ-43', 'my', NULL),
('KZ-47', 'my', 'မန်ဂီစတာစကာယာပြည်နယ်'''),
('KZ-55', 'my', 'ပါဗလိုဒါဒေသ'),
('KZ-59', 'my', 'မြောက်ကာဇက်စတန်'),
('KZ-61', 'my', 'တူရကီစတန်'),
('KZ-62', 'my', 'အူလစ်တူးဒေသ'),
('KZ-63', 'my', 'အရှေ့ကာဇက်စတန်'),
('KZ-71', 'my', 'အာစတန်'),
('KZ-75', 'my', 'အယ်လ်မာတီ'),
('KZ-79', 'my', NULL);

SET FOREIGN_KEY_CHECKS=1;
