SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113795762, 1477868, 'ar', 'الزوك'),
(113795839, 1477869, 'ar', 'تفاريتي'),
(113795916, 1477870, 'ar', 'تيشلا'),
(113795993, 1477871, 'ar', 'المرسى'),
(113796147, 1477873, 'ar', 'المحبس'),
(113796224, 1477874, 'ar', 'لمسيد'),
(113796532, 1477878, 'ar', 'كولتة زمور'),
(113796609, 1477879, 'ar', 'El Aargub'),
(113796686, 1477880, 'ar', 'العيون'),
(113796840, 1477882, 'ar', 'Dchira'),
(113796917, 1477883, 'ar', 'Uad Damran'),
(113797071, 1477885, 'ar', 'بوجدور'),
(113797148, 1477886, 'ar', 'Bu Craa'),
(113797302, 1477888, 'ar', 'بئر كندوز'),
(113797379, 1477889, 'ar', 'Bir Anzarane'),
(113797533, 1477891, 'ar', 'أغوانيت'),
(113797610, 1477892, 'ar', 'الداخلة'),
(113797764, 1477894, 'ar', 'مجيك‎'),
(113797841, 1477895, 'ar', 'فم الواد'),
(113797918, 1477896, 'ar', 'دورة'),
(113797995, 1477897, 'ar', 'بئر الحلو'),
(113798072, 1477898, 'ar', 'أمگالة'),
(113798149, 1477899, 'ar', 'سيدي أحمد العروسي'),
(113798303, 1477901, 'ar', 'الحكونية'),
(113798380, 1477902, 'ar', 'أفتيسات'),
(113798457, 1477903, 'ar', 'أغتي الغازي'),
(113798611, 1477905, 'ar', 'اجديرية'),
(113798688, 1477906, 'ar', 'حوزة'),
(113798919, 1477909, 'ar', 'الفرسية'),
(113798996, 1477910, 'ar', 'محيرس'),
(113799073, 1477911, 'ar', 'أم ادريكة‎'),
(113799304, 1477914, 'ar', 'الجريفية');

SET FOREIGN_KEY_CHECKS=1;
