SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799441, 1477915, 'sr', 'Зула'),
(113804908, 1477986, 'sr', 'Сегхенеыти'),
(113808296, 1478030, 'sr', 'Нефасит'),
(113808527, 1478033, 'sr', 'Нак''фа'),
(113809374, 1478044, 'sr', 'Массава'),
(113810298, 1478056, 'sr', 'Мерса Фат''ма'),
(113815457, 1478123, 'sr', 'Киеру'),
(113815611, 1478125, 'sr', 'Керен'),
(113818229, 1478159, 'sr', 'Химора'),
(113820231, 1478185, 'sr', 'Хагаз'),
(113822079, 1478209, 'sr', 'Ghinda'),
(113825621, 1478255, 'sr', 'Едд'),
(113827161, 1478275, 'sr', 'Дбарва'),
(113828547, 1478293, 'sr', 'Дек''емхаре'),
(113828624, 1478294, 'sr', 'Дехалак'' Кебир'),
(113834091, 1478365, 'sr', 'Беылул'),
(113835092, 1478378, 'sr', 'Баренту'),
(113837248, 1478406, 'sr', 'Асмара'),
(113837479, 1478409, 'sr', 'Ассаб'),
(113838095, 1478417, 'sr', 'Ареза'),
(113841021, 1478455, 'sr', 'Ак''ордат'),
(113843870, 1478492, 'sr', 'Мендефера'),
(113845718, 1478516, 'sr', 'Ади-Куала'),
(113845949, 1478519, 'sr', 'Ади Кеых'),
(113857653, 1478671, 'sr', 'Бадме'),
(113903160, 1479262, 'sr', 'Маи-Мне');

SET FOREIGN_KEY_CHECKS=1;
