SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505988, 2915663, 'dz', 'ཝ་དུཛ།'),
(224506065, 2915664, 'dz', 'ཊི་རི་སེན་བཱརག།'),
(224506142, 2915665, 'dz', 'ཊི་རི་སེན།'),
(224506219, 2915666, 'dz', 'ཤེལ་ལེན་བཱརག།'),
(224506373, 2915668, 'dz', 'ཤཱན་'),
(224506450, 2915669, 'dz', 'རག་གེལ།'),
(224506527, 2915670, 'dz', 'པླན་ཀེན།'),
(224506604, 2915671, 'dz', 'ནེན་ཌེལ།'),
(224506681, 2915672, 'dz', 'མའུ་རེན།'),
(224506758, 2915673, 'dz', 'ཨེ་ཤེན།'),
(224506835, 2915674, 'dz', 'བེན་ཌརན།'),
(224506912, 2915675, 'dz', 'བེན་ཌརན།'),
(224506989, 2915676, 'dz', 'བཱལ་ཛརསི།'),
(224507066, 2915677, 'dz', 'མེལསི།'),
(224507528, 2915683, 'dz', 'མལ་བུན།'),
(224507605, 2915684, 'dz', 'སྟེག །');

SET FOREIGN_KEY_CHECKS=1;
