SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781316, 4607550, 'mk', 'Вермонт'),
(354782009, 4607559, 'mk', 'Росехалл'),
(354782471, 4607565, 'mk', 'Куестеллес'),
(354782548, 4607566, 'mk', 'Порт Елизабетх'),
(354782625, 4607567, 'mk', 'Перувиан Вале'),
(354783241, 4607575, 'mk', 'Њу Монтроуз'),
(354783318, 4607576, 'mk', 'Месопотамија'),
(354783472, 4607578, 'mk', 'Лаыоу'),
(354783549, 4607579, 'mk', 'Кингстаун'),
(354783703, 4607581, 'mk', 'Греггс'),
(354783780, 4607582, 'mk', 'Џорџтаун'),
(354784088, 4607586, 'mk', 'Фанцы'),
(354784242, 4607588, 'mk', 'Доверс'),
(354784781, 4607595, 'mk', 'Цхатеаубелаир'),
(354785012, 4607598, 'mk', 'Цамден Парк'),
(354785089, 4607599, 'mk', 'Беруас'),
(354785166, 4607600, 'mk', 'Бригхтон Виллаге'),
(354785243, 4607601, 'mk', 'Биабоу'),
(354785397, 4607603, 'mk', 'Белмонт'),
(354785474, 4607604, 'mk', 'Барроуаллие'),
(354785936, 4607610, 'mk', 'Редемптион'),
(354786167, 4607613, 'mk', 'Калиаква'),
(354788554, 4607644, 'mk', 'Гранд Боис'),
(354788785, 4607647, 'mk', 'Кингс Плеасуре'),
(354789940, 4607662, 'mk', 'Пријателство'),
(354790094, 4607664, 'mk', 'Петит Бордел'),
(354792789, 4607699, 'mk', 'Дијамант'),
(354792866, 4607700, 'mk', 'Фриендлы Виллаге'),
(354792943, 4607701, 'mk', 'Пеннистон'),
(354793020, 4607702, 'mk', 'Повлекување');

SET FOREIGN_KEY_CHECKS=1;
