SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'si', 'අන්සේ-ඔක්ස්-පින්ස්'),
('SC-02', 'si', 'අන්සේ බෝයිලියවූ'),
('SC-03', 'si', 'අන්සේ එටෝයිලේ'),
('SC-04', 'si', 'ඖ කප්'),
('SC-05', 'si', 'අන්සේ රෝයලේ'),
('SC-06', 'si', 'බෛයෙ ලසාරේ'),
('SC-07', 'si', 'බයේ ශාන්ත ආනා'),
('SC-08', 'si', 'එඖ වල්ලෝන්'),
('SC-09', 'si', 'බෙල් එයාර්'),
('SC-10', 'si', 'බෙල් ඕම්බ්රේ'),
('SC-11', 'si', 'කැස්කෙඩ්'),
('SC-12', 'si', 'ග්ලාසිස්'),
('SC-13', 'si', 'ග්‍රෑන්ඩ් අන්සේ මහේ, සීෂෙල්ස්'),
('SC-14', 'si', 'ග්රෑන්ඩ්''අන්සේ ප්‍රස්ලින්'),
('SC-15', 'si', 'ලා ඩිගු සහ ඇතුල් දුපත්'),
('SC-16', 'si', 'ලා රිවෙයිරේ ඇන්ග්ලය්සේ'),
('SC-17', 'si', 'මොන්ට් බක්ස්ටන්'),
('SC-18', 'si', 'මොන්ට් ෆ්ලෙයුරි'),
('SC-19', 'si', 'ප්ලයිසන්සේ'),
('SC-20', 'si', 'පොයින්ටේ ලා රුයි'),
('SC-21', 'si', 'පොර්ට් ග්ලෞඩ්'),
('SC-22', 'si', 'ශාන්ත ලුවිස්'),
('SC-23', 'si', 'ටකමකා'),
('SC-24', 'si', 'ලෙස් මමෙලිස්'),
('SC-25', 'si', 'රෝචේ කයිමන්'),
('SC-26', 'si', 'ඉලෙ පෙර්සේවෙරන්චේ ඉ'),
('SC-27', 'si', NULL);

SET FOREIGN_KEY_CHECKS=1;
