SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'dz', 'ཁིརཱིསི་ཊི་ཆོས་ཁང་ ནི་ཀོ་ལ་ཁྲོམ་སྡེ།'),
('KN-02', 'dz', 'སེནཊ་ཨེན་སེནཌི་པོའིན་ཊི།'),
('KN-03', 'dz', 'སེནཊ་ཇོརཇ་ བཱ་སི་ཊེ་རི།'),
('KN-04', 'dz', 'སེནཊ་ཇོརཇ་ཇིང་གར་ལེནཌ།'),
('KN-05', 'dz', 'སེནཊ་ཇེམསི་ཝིན་ཝརཌ།'),
('KN-06', 'dz', 'སེནཊ་ཇོན་ཀེ་པེ་སི་ཊར།'),
('KN-07', 'dz', 'སེནཊ་ཇོན་ཕིགཊི་རི།'),
('KN-08', 'dz', 'སེནཊ་མེ་རི་ཀེ་ཡོན།'),
('KN-09', 'dz', 'སེནཊ་པཱའོལ་ཀེ་པེ་སི་ཊར།'),
('KN-10', 'dz', 'སེནཊ་པཱོལ་ཅཱར་ལི་སི་ཊོན།'),
('KN-11', 'dz', 'སེནཊ་པི་ཊར་ བཱ་སི་ཊེ་རི།'),
('KN-12', 'dz', 'སེནཊ་ཐོ་མཱས་ལོ་ལེནཌ།'),
('KN-13', 'dz', 'སེནཊ་ཐོ་མཱས་མིཌལ་གླིང་ཕྲན།'),
('KN-15', 'dz', 'ཊི་རི་ནི་ཊི་པཱལ་མེ་ཊོ་པོའིན་ཊི།'),
('KN-K', 'dz', 'སེནཊ་ཀིཊིས།'),
('KN-N', 'dz', 'ནེ་བིསི།');

SET FOREIGN_KEY_CHECKS=1;
