SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CH-AG', 'el', 'Άαργκαου'),
('CH-AI', 'el', 'Απενζέλ Ινερχόντεν'),
('CH-AR', 'el', 'Απενζέλ Οσερχόντεν'),
('CH-BE', 'el', 'Καντόνι της Βέρνης'),
('CH-BL', 'el', 'Καντόνι της Μπάζελ-Λάντσαφτ'),
('CH-BS', 'el', 'Καντόνι της Μπάζελ-Στατ'),
('CH-FR', 'el', 'καντόνιο του Φριμπούρ'),
('CH-GE', 'el', 'καντόνι της Γενεύης'),
('CH-GL', 'el', 'Κάντον οφ Γκλάρους'),
('CH-GR', 'el', 'Γκραουμπύντεν'),
('CH-JU', 'el', 'Ιούρα'),
('CH-LU', 'el', 'Καντόνι της Λουκέρνης'),
('CH-NE', 'el', 'Καντόνι του Νεσατέλ'),
('CH-NW', 'el', 'Καντόνι του Νίντβαλντεν'),
('CH-OW', 'el', 'Ομπγουάλντεν'),
('CH-SG', 'el', 'Καντόνι Σανκτ Γκάλεν'),
('CH-SH', 'el', 'Καντόνι του Σαφχάουζεν'),
('CH-SO', 'el', 'Καντόνι του Σόλοτουρν'),
('CH-SZ', 'el', 'Καντόνι του Σβυτς'),
('CH-TG', 'el', 'Καντόνι Τούργκαου'),
('CH-TI', 'el', 'καντόνιο του Τιτσίνο'),
('CH-UR', 'el', 'καντόνιο του Ούρι'),
('CH-VD', 'el', 'Καντόνι του Βω'),
('CH-VS', 'el', 'Καντόνι του Βαλαί'),
('CH-ZG', 'el', 'Καντόνι του Τσουγκ'),
('CH-ZH', 'el', 'Καντόνι της Ζυρίχης');

SET FOREIGN_KEY_CHECKS=1;
