SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101531, 2040280, 'ne', 'संतॊन्'),
(157101839, 2040284, 'ne', 'रामसे'),
(157101993, 2040286, 'ne', 'पोर्ट सेन्ट मेरी'),
(157102070, 2040287, 'ne', 'पॊर्त् ऎरिन्'),
(157102147, 2040288, 'ne', 'पॆऎल्'),
(157102224, 2040289, 'ne', 'प्याट्रिक'),
(157102301, 2040290, 'ne', 'ऒन्छन्'),
(157102378, 2040291, 'ne', 'मौघॊल्द्'),
(157102455, 2040292, 'ne', 'लॆज़य्रॆ'),
(157102532, 2040293, 'ne', 'लक्सॆय्'),
(157102609, 2040294, 'ne', 'किर्क् मिछॆल्'),
(157102686, 2040295, 'ne', 'कर्क ब्राडन'),
(157102763, 2040296, 'ne', 'जुर्ब्य्'),
(157102994, 2040299, 'ne', 'डगलस'),
(157103302, 2040303, 'ne', 'क्रसबी'),
(157103533, 2040306, 'ne', 'कोल्बी'),
(157103610, 2040307, 'ne', 'चस्त्लॆतॊव्न्'),
(157103687, 2040308, 'ne', 'ब्रिदॆ'),
(157103764, 2040309, 'ne', 'बलाद मुसल्लम'),
(157103918, 2040311, 'ne', 'बल्लबॆग्'),
(157103995, 2040312, 'ne', 'अंद्रॆअस्'),
(157104072, 2040313, 'ne', 'बल्लौघ्'),
(157104303, 2040316, 'ne', 'लित्त्लॆ लॊंदॊन्');

SET FOREIGN_KEY_CHECKS=1;
