SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426096, 31508, 'si', 'බටහිර අන්ත ගම්මානය'),
(2426327, 31511, 'si', 'වැලි'),
(2426404, 31512, 'si', 'ද කාටර්, අන්ගුයිලා'),
(2426558, 31514, 'si', 'ෆරින්ටන්'),
(2426712, 31516, 'si', 'ස්ටෝනේ භූමිය'),
(2426789, 31517, 'si', 'දකුණු කඳුකර ගම්මානය'),
(2426943, 31519, 'si', 'සැන්ඩි භූමිය'),
(2427097, 31521, 'si', 'උතුරු ප්‍රදේශය ,අන්ගුයිල්ලා'),
(2427174, 31522, 'si', 'උතුරු කඳුකර ගම්මානය'),
(2427713, 31529, 'si', 'හාර්බර් දූපත ,අන්ගුයිලා'),
(2427790, 31530, 'si', 'ජෝජ් හිල් අන්ගුය්ලා'),
(2427944, 31532, 'si', 'නැගෙනහිර අන්තය,අන්ගුයිලා'),
(2428329, 31537, 'si', 'බ්ලොවින්ග් පොයින්ට් අන්ගුයිලා'),
(2428483, 31539, 'si', 'සැන්ඩි හිල් ,අන්ගුයිල්ලා');

SET FOREIGN_KEY_CHECKS=1;
