SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LA-AT', 'ka', 'ატაპეუს პროვინცია'),
('LA-BK', 'ka', 'ბოკეოს პროვინცია'),
('LA-BL', 'ka', 'ბოლიხამსაის პროვინცია'),
('LA-CH', 'ka', 'ტიამპასაკის პროვინცია'),
('LA-HO', 'ka', 'ჰუაფანი'),
('LA-KH', 'ka', 'ხამუანი'),
('LA-LM', 'ka', 'ლუანგნამთა'),
('LA-LP', 'ka', 'ლუანგ პრაბანგის პროვინცია'),
('LA-OU', 'ka', 'ხუენგ ოუდომხაი'),
('LA-PH', 'ka', 'ხოუენგ ფონგსალი'),
('LA-SL', 'ka', 'სალავანი'),
('LA-SV', 'ka', 'ხოუენგ სავანახეთი'),
('LA-VI', 'ka', 'ვიენტიანის პროვინცია'),
('LA-VT', 'ka', 'ვიენტიანის პრეფექტურა'),
('LA-XA', 'ka', 'ხაიგნაბული'),
('LA-XE', 'ka', 'ხუენგ ქსეკონგი'),
('LA-XI', 'ka', 'სიანქჰუანგი'),
('LA-XS', 'ka', 'ქსაისომბუნის პროვინცია');

SET FOREIGN_KEY_CHECKS=1;
