SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NL-AW', 'th', 'อารูบา'),
('NL-BQ1', 'th', 'โบแนร์'),
('NL-BQ2', 'th', 'ซาบา'),
('NL-BQ3', 'th', 'ซินต์เอิสทาทิอุส'),
('NL-CW', 'th', 'คูราเซา'),
('NL-DR', 'th', 'จังหวัดเดรนเทอ'),
('NL-FL', 'th', 'จังหวัดเฟลโฟลันด์'),
('NL-FR', 'th', 'จังหวัดฟรีสลันด์'),
('NL-GE', 'th', 'จังหวัดเกลเดอร์ลันด์'),
('NL-GR', 'th', 'จังหวัดโกรนิงเงิน'),
('NL-LI', 'th', 'จังหวัดลิมบืร์ค'),
('NL-NB', 'th', 'จังหวัดนอร์ทบราแบนต์'),
('NL-NH', 'th', 'จังหวัดนอร์ทฮอลแลนด์'),
('NL-OV', 'th', 'จังหวัดโอเฟอไรส์เซิล'),
('NL-SX', 'th', 'ซินต์มาร์เทน'),
('NL-UT', 'th', 'จังหวัดยูเทรกต์'),
('NL-ZE', 'th', 'จังหวัดเซลันด์'),
('NL-ZH', 'th', 'จังหวัดเซาท์ฮอลแลนด์');

SET FOREIGN_KEY_CHECKS=1;
