SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ME-01', 'ru', 'Андриевица'),
('ME-02', 'ru', 'Бар'),
('ME-03', 'ru', 'Беране'),
('ME-04', 'ru', 'Биело-Поле'),
('ME-05', 'ru', 'Будва'),
('ME-06', 'ru', 'Цетине'),
('ME-07', 'ru', 'Даниловград'),
('ME-08', 'ru', 'Херцег-Нови'),
('ME-09', 'ru', 'Колашин'),
('ME-10', 'ru', 'Котор'),
('ME-11', 'ru', 'Мойковац'),
('ME-12', 'ru', 'Никшич'),
('ME-13', 'ru', 'Плав'),
('ME-14', 'ru', 'Плевля'),
('ME-15', 'ru', 'Плужине'),
('ME-16', 'ru', 'Подгорица'),
('ME-17', 'ru', 'Рожае'),
('ME-18', 'ru', 'Шавник'),
('ME-19', 'ru', 'Тиват'),
('ME-20', 'ru', 'Улцинь'),
('ME-21', 'ru', 'Жабляк'),
('ME-22', 'ru', 'Гусине'),
('ME-23', 'ru', 'Петница'),
('ME-24', 'ru', 'Тузи'),
('ME-25', 'ru', 'Зета');

SET FOREIGN_KEY_CHECKS=1;
