SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'dz', 'ལེནཌ་སི་ཀེཔེཊ་ ཨོ་ལེནཌ།'),
('FI-02', 'dz', 'ལྷོ་ཀ་རེ་ལི་ཡ་མངའ་ཁུལ།'),
('FI-03', 'dz', 'ཨེ་ཊེ་ལཱ་-པོ་ཧ་ཇཱན་མཱ།'),
('FI-04', 'dz', 'ལྷོ་ཕྱོགས་ས་ཝོ་ནིཡ།'),
('FI-05', 'dz', 'ཀའི་ནུའུ།'),
('FI-06', 'dz', 'ཀན་ཏ་-ཧེ་མེ།'),
('FI-07', 'dz', 'ཀེ་སི་ཀི-པོ་ཧ་ཇཱན་མཱ།'),
('FI-08', 'dz', 'ཀེ་སི་ཀི་-སུའུ་མི།'),
('FI-09', 'dz', 'ཀྱེ་མེན་ལཱཀསོ།'),
('FI-10', 'dz', 'ལཱཔ་ལེནཌ།'),
('FI-11', 'dz', 'པིར་ཀན་མཱ།'),
('FI-12', 'dz', 'པོ་ཧ་ཇཱན་མཱ།'),
('FI-13', 'dz', 'པོ་ཇོའིསི་-ཀརཇ་ལ།'),
('FI-14', 'dz', 'པོ་ཇོའིསི་-པོ་ཧ་ཇཱན་མཱ།'),
('FI-15', 'dz', 'པོ་ཇོའིས་-ས་ཝོ།'),
('FI-16', 'dz', 'པའེ་ཇཱཊ་-ཧ་མེ་ས་ཁུལ།'),
('FI-17', 'dz', 'ས་ཏ་ཀུནྟ།'),
('FI-18', 'dz', 'ཨུ་སི་མཱ།'),
('FI-19', 'dz', 'ཝར་སི་ནཱའིསི་-སུ་མི།');

SET FOREIGN_KEY_CHECKS=1;
