SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269249, 3873627, 'my', NULL),
(298269403, 3873629, 'my', NULL),
(298269634, 3873632, 'my', 'ကောရ'),
(298269942, 3873636, 'my', 'အီဒစ်ဟမ်လက်'),
(298270096, 3873638, 'my', NULL),
(298270250, 3873640, 'my', 'အူလီမန်'),
(298270943, 3873649, 'my', 'မက်ကတီဟမ်လက်'),
(298271020, 3873650, 'my', NULL),
(298271097, 3873651, 'my', NULL),
(298271405, 3873655, 'my', NULL),
(298271482, 3873656, 'my', NULL),
(298271559, 3873657, 'my', 'မယ်လီကော့ရွာ'),
(298271713, 3873659, 'my', 'နဂရက်မက်ဒယ်'),
(298271790, 3873660, 'my', NULL),
(298271867, 3873661, 'my', NULL),
(298272175, 3873665, 'my', NULL),
(298272406, 3873668, 'my', 'နဂူဘီဆန်ဟမ်လက်'),
(298272637, 3873671, 'my', NULL),
(298272868, 3873674, 'my', NULL),
(298273330, 3873680, 'my', 'မန်ဂဲလန်'),
(298273484, 3873682, 'my', 'အန်ဂါဝါပြည်နယ်'),
(298273715, 3873685, 'my', 'တိုဘီရွာ'),
(298273792, 3873686, 'my', 'ဆွန်ဆိုရော့ရွာ'),
(298273946, 3873688, 'my', 'ကယန်းဂျယ်'),
(298274023, 3873689, 'my', 'ကလော့ကလပ်'),
(298274254, 3873692, 'my', NULL),
(298274331, 3873693, 'my', 'နဂ်ခီမီယန်ဂျယ်'),
(298274408, 3873694, 'my', 'နဂါ့ဒ်မောက်'),
(298274562, 3873696, 'my', 'ကိုရိုမြို့'),
(298274716, 3873698, 'my', 'နဂရူလ်မူဒ်');

SET FOREIGN_KEY_CHECKS=1;
