SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(323167373, 4196979, 'th', 'วิทบี'),
(323167604, 4196982, 'th', 'เกว'),
(323167758, 4196984, 'th', 'ค็อกเบิร์นทาวน์'),
(323167835, 4196985, 'th', 'การตั้งถิ่นฐานห้าเคย์ส'),
(323167989, 4196987, 'th', 'โจจกบุรนกะรโบุร'),
(323168451, 4196993, 'th', 'วีลแลนด์'),
(323169914, 4197012, 'th', 'ปาล์มโกรฟ'),
(323169991, 4197013, 'th', 'โพรวิเดนเซียลิส');

SET FOREIGN_KEY_CHECKS=1;
