SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763745, 100828, 'tg', 'Танки Леендерт'),
(7763822, 100829, 'tg', 'Сан Николас'),
(7763976, 100831, 'tg', 'Серо Колорадо'),
(7764053, 100832, 'tg', 'Санта Круз'),
(7764130, 100833, 'tg', 'Саванета'),
(7764207, 100834, 'tg', 'Пос Цхикуито'),
(7764284, 100835, 'tg', 'Парадера'),
(7764361, 100836, 'tg', 'Оранйестад'),
(7764823, 100842, 'tg', 'Араши');

SET FOREIGN_KEY_CHECKS=1;
