SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506029, 2915663, 'ru', 'Вадуц'),
(224506106, 2915664, 'ru', 'Тризенберг'),
(224506183, 2915665, 'ru', 'Тризен'),
(224506260, 2915666, 'ru', 'Шеллenbergг'),
(224506414, 2915668, 'ru', 'Шаан'),
(224506491, 2915669, 'ru', 'Руггелль'),
(224506568, 2915670, 'ru', 'Планкен'),
(224506645, 2915671, 'ru', 'Нендельн'),
(224506722, 2915672, 'ru', 'Маурен'),
(224506799, 2915673, 'ru', 'Гамприн'),
(224506876, 2915674, 'ru', 'Эшен'),
(224506953, 2915675, 'ru', 'Бендерн'),
(224507030, 2915676, 'ru', 'Бальцерс'),
(224507107, 2915677, 'ru', 'Мельс (Лихтенштейн)'),
(224507569, 2915683, 'ru', 'Мальбун'),
(224507646, 2915684, 'ru', 'Штег');

SET FOREIGN_KEY_CHECKS=1;
