SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269269, 3873627, 'th', 'ตเงโรเงรกะมเลต'),
(298269423, 3873629, 'th', 'เงรเบเชดกะมเลต'),
(298269654, 3873632, 'th', 'คอรอร์'),
(298269962, 3873636, 'th', 'ิดิดกะมเลต'),
(298270116, 3873638, 'th', 'เงรเชมะิกะมเลต'),
(298270270, 3873640, 'th', 'ุลิมะง'),
(298270963, 3873649, 'th', 'เมเกติิกะมเลต'),
(298271040, 3873650, 'th', 'เงเรเกเบซะงกะมเลต'),
(298271117, 3873651, 'th', 'เงรเกะิ'),
(298271425, 3873655, 'th', 'ะงะุร'),
(298271502, 3873656, 'th', 'เมียงส์ แฮมเล็ต'),
(298271579, 3873657, 'th', 'เมเลเกอ็อก'),
(298271733, 3873659, 'th', 'เงเรกลมะเดล'),
(298271810, 3873660, 'th', 'ิเยบุเกลกะมเลต'),
(298271887, 3873661, 'th', 'อิเมียง แฮมเล็ต'),
(298272195, 3873665, 'th', 'งเชซะรกะมเลต'),
(298272426, 3873668, 'th', 'เงรุเบซะงกะมเลต'),
(298272657, 3873671, 'th', 'เงรเกะิ'),
(298272888, 3873674, 'th', 'เงรเกเซุโะลกะมเลต'),
(298273350, 3873680, 'th', 'เมเงลละง'),
(298273504, 3873682, 'th', 'ะงะุรซตะเต'),
(298273735, 3873685, 'th', 'โตบิฤิลละเก'),
(298273812, 3873686, 'th', 'โซนโซโรลฤิลละเก'),
(298273966, 3873688, 'th', 'กะยะเงล'),
(298274043, 3873689, 'th', 'กโลุลกลุเบด'),
(298274274, 3873692, 'th', 'เงตกิบ'),
(298274351, 3873693, 'th', 'งเชมิะเงล'),
(298274428, 3873694, 'th', 'นาริมาสุ'),
(298274582, 3873696, 'th', 'โกโรรโตวน'),
(298274736, 3873698, 'th', 'เงรุลมุด');

SET FOREIGN_KEY_CHECKS=1;
