SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'ka', 'სეული'),
('KR-26', 'ka', 'პუსანი'),
('KR-27', 'ka', 'ტეგუ'),
('KR-28', 'ka', 'ინჩხონი'),
('KR-29', 'ka', 'გვანგჯუ'),
('KR-30', 'ka', 'დეჟეონი'),
('KR-31', 'ka', 'ულსანი'),
('KR-41', 'ka', 'კიონგიდო'),
('KR-42', 'ka', 'განგუონი'),
('KR-43', 'ka', 'ჩუნჩონგბუკ-დო'),
('KR-44', 'ka', 'ჩუნჩონგნამ-დო'),
('KR-45', 'ka', 'ჯეონბუკი'),
('KR-46', 'ka', 'ჯეოლანამ-დო'),
('KR-47', 'ka', 'გიონსანბუკ-დო'),
('KR-48', 'ka', 'გიონსანნამ-დო'),
('KR-49', 'ka', 'ჩეჯუს პროვინცია'),
('KR-50', 'ka', 'სეჯონგ-სი');

SET FOREIGN_KEY_CHECKS=1;
