SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'ur', 'بانتیئی مینچیئی صوبہ'),
('KH-10', 'ur', 'کراتیہ صوبہ'),
('KH-11', 'ur', 'موندولکیری صوبہ'),
('KH-12', 'ur', 'پنوم پن'),
('KH-13', 'ur', 'پریاہ ویہیار صوبہ'),
('KH-14', 'ur', 'پریی وینگ صوبہ'),
('KH-15', 'ur', 'پورسات صوبہ'),
('KH-16', 'ur', 'راتاناکیری صوبہ'),
('KH-17', 'ur', 'صوبہ سیئم ریئپ'),
('KH-18', 'ur', 'سیہانوکویل صوبہ'),
('KH-19', 'ur', 'ستونگ ترینگ صوبہ'),
('KH-2', 'ur', 'باتامبانگ صوبہ'),
('KH-20', 'ur', 'سوای ریئنگ صوبہ'),
('KH-21', 'ur', 'تاکیو صوبہ'),
('KH-22', 'ur', 'اودار مینچیئی صوبہ'),
('KH-23', 'ur', 'کِیپ صوبہ'),
('KH-24', 'ur', 'پائلن صوبہ'),
('KH-25', 'ur', 'تبونگ خموم صوبہ'),
('KH-3', 'ur', 'کامپونگ چام صوبہ'),
('KH-4', 'ur', 'کامپونگ چھنانگ صوبہ'),
('KH-5', 'ur', 'کامپونگ سپیو صوبہ'),
('KH-6', 'ur', 'کامپونگ تھوم صوبہ'),
('KH-7', 'ur', 'کامپوت صوبہ'),
('KH-8', 'ur', 'کاندال صوبہ'),
('KH-9', 'ur', 'کوہ کونگ صوبہ');

SET FOREIGN_KEY_CHECKS=1;
