SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634620, 125125, 'uk', 'Воттон'),
(9635313, 125134, 'uk', 'Білий пагорб'),
(9635929, 125142, 'uk', 'Уелцхман Халл'),
(9638855, 125180, 'uk', 'Цране'),
(9639240, 125185, 'uk', 'Сутхерланд Роад'),
(9639471, 125188, 'uk', 'Сунсет Црест'),
(9640472, 125201, 'uk', 'Спеигхтстоун'),
(9640857, 125206, 'uk', 'Сикс Менс'),
(9640934, 125207, 'uk', 'Сикс Цросс Роадс'),
(9647479, 125292, 'uk', 'Оистинс'),
(9649404, 125317, 'uk', 'Миле анд а Куартер'),
(9654640, 125385, 'uk', 'Холтаун'),
(9654871, 125388, 'uk', 'Хілабі'),
(9656565, 125410, 'uk', 'Гренландія'),
(9657874, 125427, 'uk', 'Гаррисон'),
(9658721, 125438, 'uk', 'Чотири Вітри'),
(9658875, 125440, 'uk', 'Фоур Цросс Роадс'),
(9659106, 125443, 'uk', 'Фостер Халл'),
(9659337, 125446, 'uk', 'Флет Рок'),
(9662725, 125490, 'uk', 'Цраб Хилл'),
(9663495, 125500, 'uk', 'Цоллетон'),
(9665189, 125522, 'uk', 'Цхецкер Халл'),
(9666806, 125543, 'uk', 'Бруце Вале'),
(9667191, 125548, 'uk', 'Бриджтаун'),
(9668500, 125565, 'uk', 'Блацкманс'),
(9669347, 125576, 'uk', 'Бель-Ейр'),
(9669655, 125580, 'uk', 'Батхсхеба'),
(9670040, 125585, 'uk', 'Баббс'),
(9671888, 125609, 'uk', 'Тхорпес Цоттаге');

SET FOREIGN_KEY_CHECKS=1;
