SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'dv', 'އެސްޓޭޑޯ ޑެ އަގުއަސްކަލިއެންޓެސް އެވެ'),
('MX-BCN', 'dv', 'އެސްޓޭޑޯ ޑެ ބަޖާ ކެލިފޯނިއާ އެވެ'),
('MX-BCS', 'dv', 'އެސްޓޭޑޯ ޑެ ބަޖާ ކެލިފޯނިއާ ސޫރ'),
('MX-CAM', 'dv', 'އެސްޓޭޑޯ ޑެ ކެމްޕެޗޭ އެވެ'),
('MX-CHH', 'dv', 'އެސްޓޭޑޯ ޑެ ޗިވާވާ އެވެ'),
('MX-CHP', 'dv', 'އެސްޓޭޑޯ ޑެ ޗިއާޕާސް އެވެ'),
('MX-CMX', 'dv', 'ސިއުޑަޑް ޑެ މެކްސިކޯ އެވެ'),
('MX-COA', 'dv', 'އެސްޓޭޑޯ ޑެ ކޮއަހޫއިލާ ޑެ ޒަރަގޯޒާ އެވެ'),
('MX-COL', 'dv', 'އެސްޓޭޑޯ ޑެ ކޮލިމާ އެވެ'),
('MX-DUR', 'dv', 'އެސްޓޭޑޯ ޑެ ޑޫރަންގޯ އެވެ'),
('MX-GRO', 'dv', 'އެސްޓޭޑޯ ޑި ގުއެރެރޯ އެވެ'),
('MX-GUA', 'dv', 'އެސްޓޭޑޯ ޑެ ގުއަނަޖުއާޓޯ އެވެ'),
('MX-HID', 'dv', 'އެސްޓޭޑޯ ޑެ ހިޑަލްގޯ އެވެ'),
('MX-JAL', 'dv', 'އެސްޓޭޑޯ ޑެ ޖަލިސްކޯ އެވެ'),
('MX-MEX', 'dv', 'އެސްޓޭޑޯ ޑެ މެކްސިކޯ އެވެ'),
('MX-MIC', 'dv', 'އެސްޓޭޑޯ ޑެ މިޗޯއަކަން ޑެ އޮކަމްޕޯ އެވެ'),
('MX-MOR', 'dv', 'އެސްޓޭޑޯ ޑެ މޮރެލޯސް އެވެ'),
('MX-NAY', 'dv', 'އެސްޓޭޑޯ ޑެ ނަޔާރިޓް އެވެ'),
('MX-NLE', 'dv', 'އެސްޓޭޑޯ ޑެ ނިއުވޯ ލިއޮން އެވެ'),
('MX-OAX', 'dv', 'މެއޭކްއޭކްއޭ'),
('MX-PUE', 'dv', 'އެސްޓޭޑޯ ޑެ ޕުއެބްލާ އެވެ'),
('MX-QUE', 'dv', 'އެސްޓޭޑޯ ޑެ ކުއެރެޓާރޯ އެވެ'),
('MX-ROO', 'dv', 'އެސްޓޭޑޯ ޑެ ކިންޓަނާ ރޫ އެވެ'),
('MX-SIN', 'dv', 'އެސްޓޭޑޯ ޑެ ސިނަލޯއާ އެވެ'),
('MX-SLP', 'dv', 'އެސްޓޭޑޯ ޑެ ސަން ލޫއިސް ޕޮޓޯސީ އެވެ'),
('MX-SON', 'dv', 'އެސްޓޭޑޯ ޑެ ސޮނޯރާ އެވެ'),
('MX-TAB', 'dv', 'އެސްޓޭޑޯ ޑެ ޓަބަސްކޯ އެވެ'),
('MX-TAM', 'dv', 'އެސްޓޭޑޯ ޑެ ތަމައުލިޕާސް އެވެ'),
('MX-TLA', 'dv', 'އެސްޓޭޑޯ ޑެ ޓްލަކްސަލާ އެވެ'),
('MX-VER', 'dv', 'އެސްޓޭޑޯ ޑެ ވެރަކްރޫޒް-ލާވޭ އެވެ'),
('MX-YUC', 'dv', 'އެސްޓޭޑޯ ޑެ ޔޫކާޓަން އެވެ'),
('MX-ZAC', 'dv', 'އެސްޓޭޑޯ ޑެ ޒަކަޓެކާސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
