SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765177, 100847, 'km', 'អ៊ីតធើប៊ី'),
(7765331, 100849, 'km', 'វ៉ាដដូ'),
(7765870, 100856, 'km', 'ស៊ុលវីក'),
(7765947, 100857, 'km', 'សុតទុងហ្គា'),
(7766486, 100864, 'km', 'សេកលីង'),
(7766563, 100865, 'km', 'សាល់វីក'),
(7767025, 100871, 'km', NULL),
(7767333, 100875, 'km', NULL),
(7767641, 100879, 'km', 'លេមលែន'),
(7767949, 100883, 'km', 'គុមលីង'),
(7768257, 100887, 'km', 'កុក'),
(7769335, 100901, 'km', NULL),
(7769489, 100903, 'km', 'ហ្វូអេក្លូ'),
(7770105, 100911, 'km', 'ប្រេនដូ'),
(7771260, 100926, 'km', 'នីហ្កាដ'),
(7774879, 100973, 'km', NULL),
(7775187, 100977, 'km', 'ស្តូប៊ី'),
(7776804, 100998, 'km', 'ម៉ារីហាំន'),
(7777420, 101006, 'km', 'ចូម៉ាឡា'),
(7777882, 101012, 'km', 'ហាំម៉ាឡែន'),
(7778113, 101015, 'km', 'ហ្គេតតា'),
(7778267, 101017, 'km', NULL),
(7778498, 101020, 'km', NULL),
(7779653, 101035, 'km', NULL),
(7788277, 101147, 'km', 'យូម៉ាឡា');

SET FOREIGN_KEY_CHECKS=1;
