SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'mn', 'Сальта муж'),
('AR-B', 'mn', 'Буэнос-Айрес муж'),
('AR-C', 'mn', 'Буэнос-Айресийн Сьюдад Автонома'),
('AR-D', 'mn', 'Сан Луис муж'),
('AR-E', 'mn', 'Энтре Риос муж'),
('AR-F', 'mn', 'Ла Риожа муж'),
('AR-G', 'mn', 'Сантьяго-дель-Эстеро муж'),
('AR-H', 'mn', 'Чако муж'),
('AR-J', 'mn', 'Сан Хуан муж'),
('AR-K', 'mn', 'Катамарка муж'),
('AR-L', 'mn', 'Ла Пампа муж'),
('AR-M', 'mn', 'Мендоза муж'),
('AR-N', 'mn', 'Мисионес муж'),
('AR-P', 'mn', 'Формоса муж'),
('AR-Q', 'mn', 'Неукен муж'),
('AR-R', 'mn', 'Рио Негро муж'),
('AR-S', 'mn', 'Санта Фе муж'),
('AR-T', 'mn', 'Тукуман муж'),
('AR-U', 'mn', 'Чубут муж'),
('AR-V', 'mn', 'Тиерра дель Фуэго муж'),
('AR-W', 'mn', 'Корриентес муж'),
('AR-X', 'mn', 'Кордоба муж'),
('AR-Y', 'mn', 'Жужуй муж'),
('AR-Z', 'mn', 'Санта Круз муж');

SET FOREIGN_KEY_CHECKS=1;
