SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505993, 2915663, 'fa', 'فادوتس'),
(224506070, 2915664, 'fa', 'تریزنبرگ'),
(224506147, 2915665, 'fa', 'تریزن'),
(224506224, 2915666, 'fa', 'شلنبرگ'),
(224506378, 2915668, 'fa', 'شان'),
(224506455, 2915669, 'fa', 'روگل'),
(224506532, 2915670, 'fa', 'پلانکن'),
(224506609, 2915671, 'fa', 'نندلن'),
(224506686, 2915672, 'fa', 'مورن'),
(224506763, 2915673, 'fa', 'گمپرین'),
(224506840, 2915674, 'fa', 'اشن'),
(224506917, 2915675, 'fa', 'بندرن'),
(224506994, 2915676, 'fa', 'بالزرز'),
(224507071, 2915677, 'fa', 'ملس'),
(224507533, 2915683, 'fa', 'مالبون'),
(224507610, 2915684, 'fa', 'اشتگ');

SET FOREIGN_KEY_CHECKS=1;
