SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'th', 'เขตอะรูชา'),
('TZ-02', 'th', 'เขตดาเรสซาราม'),
('TZ-03', 'th', 'ภูมิภาคโดโดมา'),
('TZ-04', 'th', 'เขตอีริงกา'),
('TZ-05', 'th', 'คาเกรา รีัเจี้ยน'),
('TZ-06', 'th', 'นอร์ท เปมบา'),
('TZ-07', 'th', 'ซานซิบา นอร์ท'),
('TZ-08', 'th', 'คิโกมา'),
('TZ-09', 'th', 'คิลิมันจาโร'),
('TZ-10', 'th', 'เซาต์ เพมบา'),
('TZ-11', 'th', 'แซนซิบาร์ ภูมิภาคกลาง/ใต้'),
('TZ-12', 'th', 'เขตลินดิ'),
('TZ-13', 'th', 'เขตมารา'),
('TZ-14', 'th', 'มเบยา'),
('TZ-15', 'th', 'เมืองแซนซิบาร์/เวส รีเจี้ยน'),
('TZ-16', 'th', 'โมโรโกโร'),
('TZ-17', 'th', 'มวารา'),
('TZ-18', 'th', 'มวันซา'),
('TZ-19', 'th', 'เขตปวานิ'),
('TZ-20', 'th', 'รุกวา'),
('TZ-21', 'th', 'รูวูมา'),
('TZ-22', 'th', 'โลการ์'),
('TZ-23', 'th', 'ซินกิด้า'),
('TZ-24', 'th', 'ทาบอรา'),
('TZ-25', 'th', 'ทังกา'),
('TZ-26', 'th', 'มันยารา'),
('TZ-27', 'th', 'เกยตา'),
('TZ-28', 'th', 'คาทาวี'),
('TZ-29', 'th', 'เขตจอมบิ'),
('TZ-30', 'th', 'เขตซิมิยู'),
('TZ-31', 'th', 'ซองเว');

SET FOREIGN_KEY_CHECKS=1;
