SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'he', 'ביוגרד'),
('RS-01', 'he', NULL),
('RS-02', 'he', NULL),
('RS-03', 'he', NULL),
('RS-04', 'he', 'יוז''נובנאצקי אורוג'),
('RS-05', 'he', NULL),
('RS-06', 'he', NULL),
('RS-07', 'he', 'סרמסקי אורוג'),
('RS-08', 'he', 'מאצ''בנסקי אורוג'),
('RS-09', 'he', 'קולוברסקי אורוג'),
('RS-10', 'he', 'פודונבסקי אורוג'),
('RS-11', 'he', 'ברניצ''בסקי אורוג'),
('RS-12', 'he', 'אפלומדיסקי אוקרוג'),
('RS-13', 'he', 'פומורבסקי אורוג'),
('RS-14', 'he', 'בורסקי אורוג'),
('RS-15', 'he', NULL),
('RS-16', 'he', 'זלאטיבורסקי אורוג'),
('RS-17', 'he', 'מחוז מורביאצ '' קי'),
('RS-18', 'he', 'רראצקי אוקרוג'),
('RS-19', 'he', 'רסינסקי אורוג'),
('RS-20', 'he', NULL),
('RS-21', 'he', 'טופליאצקי אוקרוג'),
('RS-22', 'he', 'פירוצקי אורוג'),
('RS-23', 'he', NULL),
('RS-24', 'he', NULL),
('RS-25', 'he', 'קוסובסקי אורוג'),
('RS-26', 'he', NULL),
('RS-27', 'he', 'פריזרנסקי אורוג'),
('RS-28', 'he', 'מחוז קוסובסקו-מיטרובאדסקי'),
('RS-29', 'he', 'קוסובסקו-פומורבסקי אורוג'),
('RS-KM', 'he', 'קוסובו-מטוחיה'),
('RS-VO', 'he', 'וויבודינה');

SET FOREIGN_KEY_CHECKS=1;
