SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497633, 1668801, 'kk', 'Тортевал'),
(128497787, 1668803, 'kk', 'Саинт Сампсон'),
(128497864, 1668804, 'kk', 'Сент-Питер-Порт'),
(128497941, 1668805, 'kk', 'Ст. Анне'),
(128509645, 1668957, 'kk', 'Лес Баиссиерес'),
(128512032, 1668988, 'kk', 'Л''Ерее'),
(128512109, 1668989, 'kk', 'Роцкуе Поиссон'),
(128513880, 1669012, 'kk', 'Әулие Құтқарушы'),
(128516190, 1669042, 'kk', 'Ла Сеигнеурие'),
(128516729, 1669049, 'kk', 'Кастель'),
(128516806, 1669050, 'kk', 'Әулие Эндрю'),
(128516960, 1669052, 'kk', 'Сарук'),
(128517037, 1669053, 'kk', 'Хуто-Мариатин'),
(128517499, 1669059, 'kk', 'Вале Парисх'),
(128517576, 1669060, 'kk', 'Форест Парисх'),
(128517653, 1669061, 'kk', 'Саинт Пиерре ду Боис Парисх');

SET FOREIGN_KEY_CHECKS=1;
