SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'zh', '文尼察州'),
('UA-07', 'zh', '沃倫州'),
('UA-09', 'zh', '盧甘斯克州'),
('UA-12', 'zh', '第聂伯罗彼得罗夫斯克州'),
('UA-14', 'zh', '顿涅茨克州'),
('UA-18', 'zh', '日托米爾州'),
('UA-21', 'zh', '外喀爾巴阡州'),
('UA-23', 'zh', '扎波羅熱州'),
('UA-26', 'zh', '伊万諾-弗蘭科夫斯克州'),
('UA-30', 'zh', '基辅州'),
('UA-32', 'zh', '基辅州'),
('UA-35', 'zh', '基洛夫格勒州'),
('UA-40', 'zh', '塞瓦斯托波尔市'),
('UA-43', 'zh', '克里米亞自治共和國'),
('UA-46', 'zh', '利沃夫州'),
('UA-48', 'zh', '尼古拉耶夫州'),
('UA-51', 'zh', '敖德萨州'),
('UA-53', 'zh', '波尔塔瓦州'),
('UA-56', 'zh', '羅夫諾州'),
('UA-59', 'zh', '蘇梅州'),
('UA-61', 'zh', '捷爾諾波爾州'),
('UA-63', 'zh', '哈爾科夫州'),
('UA-65', 'zh', '赫尔松州'),
('UA-68', 'zh', '赫梅利尼茨基州'),
('UA-71', 'zh', '切爾卡瑟州'),
('UA-74', 'zh', '切爾尼戈夫州'),
('UA-77', 'zh', '切尔尼夫齐州');

SET FOREIGN_KEY_CHECKS=1;
