SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634812, 4099154, 'ja', 'ヴィクトリア'),
(315634889, 4099155, 'ja', 'タカマカ'),
(315634966, 4099156, 'ja', 'ポートグロー'),
(315635043, 4099157, 'ja', 'グランアンス'),
(315635274, 4099160, 'ja', 'ラ・ディーグ島'),
(315635351, 4099161, 'ja', 'ド・クインシー'),
(315635428, 4099162, 'ja', 'カスケード'),
(315635505, 4099163, 'ja', 'ベルオンブル'),
(315635582, 4099164, 'ja', 'ボーヴァロン'),
(315635736, 4099166, 'ja', 'アンスロワイヤル'),
(315635813, 4099167, 'ja', 'アンスボワロー'),
(315635890, 4099168, 'ja', 'バイエ サインテ アッネ'),
(315636044, 4099170, 'ja', 'グランアンス'),
(315636121, 4099171, 'ja', 'シルエットアイランド'),
(315636198, 4099172, 'ja', 'アンス・オ・パン'),
(315636275, 4099173, 'ja', 'カトル・ボルヌ'),
(315636352, 4099174, 'ja', 'バイエ ラザレ'),
(315636583, 4099177, 'ja', 'ラパス'),
(315636660, 4099178, 'ja', 'イル・オ・セルフ'),
(315636814, 4099180, 'ja', 'グラシス'),
(315637045, 4099183, 'ja', 'アンセ・ラツィオ'),
(315637430, 4099188, 'ja', 'ロシュ・カイマン'),
(315637507, 4099189, 'ja', '北島'),
(315637584, 4099190, 'ja', 'ペルセヹランセ'),
(315637661, 4099191, 'ja', 'イングリッシュ・リバー'),
(315637738, 4099192, 'ja', 'デスロチェス'),
(315637892, 4099194, 'ja', 'アルダブラ');

SET FOREIGN_KEY_CHECKS=1;
