SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394610, 4628502, 'kk', 'Альтона'),
(356397844, 4628544, 'kk', 'Шарлотта-Амалия'),
(356397921, 4628545, 'kk', 'Цхристианстед'),
(356398768, 4628556, 'kk', 'Корал шығанағы'),
(356398999, 4628559, 'kk', 'Круз Бей'),
(356400616, 4628580, 'kk', 'Фредерикстед'),
(356401540, 4628592, 'kk', 'Грове Плаце'),
(356403465, 4628617, 'kk', 'Леинстер Баы'),
(356408239, 4628679, 'kk', 'Сент-Крой'),
(356409471, 4628695, 'kk', 'Соргенфри'),
(356410241, 4628705, 'kk', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
