SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'my', 'အောက်စီလီယန်းဗိုဗိုဒက်ရှ်'),
('PL-04', 'my', 'ကူယာဗီးယား-ပိုမရိန်းဗိုဗိုဒက်ရှ်'),
('PL-06', 'my', 'လူးဘလင်ဗိုဗိုဒက်ရှ်'),
('PL-08', 'my', 'လူးဘတ်စ်ဗိုဗိုဒက်ရှ်'),
('PL-10', 'my', 'လော့ဇ်ဗိုဗိုဒက်ရှ်'),
('PL-12', 'my', 'ပိုလန်နိုင်ငံငယ်ဗိုဗိုဒက်ရှ်'),
('PL-14', 'my', 'မာဆိုဗီယန်ဗိုဗိုဒက်ရှ်'),
('PL-16', 'my', 'အိုပိုလီဗိုဗိုဒက်ရှ်'),
('PL-18', 'my', 'ပဒက်ကာပက်ကီဗိုဗိုဒက်ရှ်'),
('PL-20', 'my', 'ပဒလာစကီးဗိုဗိုဒက်ရှ်'),
('PL-22', 'my', 'ပိုမရိန်းဗိုဗိုဒက်ရှ်'),
('PL-24', 'my', 'ဆီးလီးရှားဗိုဗိုဒက်ရှ်'),
('PL-26', 'my', 'ဆွစ်တိုကရစ်စကီးဗိုဗိုဒက်ရှ်'),
('PL-28', 'my', 'ဝမ်မီယန်-မာဆူရီးယားဗိုဗိုဒက်ရှ်'),
('PL-30', 'my', 'ပိုလန်နိုင်ငံကြီးဗိုဗိုဒက်ရှ်'),
('PL-32', 'my', 'အနောက်ပိုမရိန်းဗိုဗိုဒက်ရှ်');

SET FOREIGN_KEY_CHECKS=1;
