SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394592, 4628502, 'el', 'Αλτόνα'),
(356397826, 4628544, 'el', 'Σαρλότ Αμαλί'),
(356397903, 4628545, 'el', 'Κρίστιανστεντ'),
(356398750, 4628556, 'el', 'Κόλπος Κοραλλιών'),
(356398981, 4628559, 'el', 'Κρουζ Μπέι'),
(356400598, 4628580, 'el', 'Φρεντερικστέντ'),
(356401522, 4628592, 'el', 'Γροβε Πλακε'),
(356403447, 4628617, 'el', 'Λεινστερ Μπαυ'),
(356408221, 4628679, 'el', 'Σαιντ Κρουά'),
(356409453, 4628695, 'el', 'Σπάνις Τάουν'),
(356410223, 4628705, 'el', 'Τούτου');

SET FOREIGN_KEY_CHECKS=1;
