SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642291, 2735615, 'dv', 'ސެއިންޓް ޖޯން އެވެ'),
(210642368, 2735616, 'dv', 'ސެއިންޓް ހެލިއާ އެވެ'),
(210642676, 2735620, 'dv', 'ލޯވަރ ބްލާންކް ޕިގްނޯން އެވެ'),
(210642907, 2735623, 'dv', 'ލާ ހޫގް އެވެ'),
(210643369, 2735629, 'dv', 'ބީއޯމޮންޓް އެވެ'),
(210644601, 2735645, 'dv', 'ޓްރިނިޓީ އެވެ'),
(210644755, 2735647, 'dv', 'ސެއިންޓް ބްރެލޭޑް އެވެ'),
(210644832, 2735648, 'dv', 'ގްރޫވިލް އެވެ'),
(210644909, 2735649, 'dv', 'ގްރޫވިލް އެވެ'),
(210644986, 2735650, 'dv', 'ސެއިންޓް ކްލެމެންޓްސް އެވެ'),
(210645140, 2735652, 'dv', 'ލާ ގްރެވް ޑި ލެކް އެވެ'),
(210645217, 2735653, 'dv', 'ކޮސްޓަމާރޓީނާ އެވެ'),
(210645294, 2735654, 'dv', 'ފަސް އޯކްސް އެވެ'),
(210645371, 2735655, 'dv', 'ސެއިންޓް ޕީޓާސް ވިލެޖް އެވެ'),
(210645679, 2735659, 'dv', 'ލާ ފޮންޓެއިން އެވެ'),
(210645833, 2735661, 'dv', 'ލާ ޕޯޓޭ އެވެ'),
(210645910, 2735662, 'dv', 'ލެސް ލެބަރސް އެވެ'),
(210645987, 2735663, 'dv', 'ލާ ކްރަބިއެރޭ އެވެ'),
(210646064, 2735664, 'dv', 'ސެއިންޓް އޮއެންސް ވިލެޖް އެވެ'),
(210646218, 2735666, 'dv', 'ކްރޫކްސް ބެއިލޮޓް އެވެ'),
(210646449, 2735669, 'dv', 'ލާ ކެރޮލައިން އެވެ'),
(210646526, 2735670, 'dv', 'ލ އަމިރަލް އެވެ'),
(210646603, 2735671, 'dv', 'ލެ ޕޯޓް އެވެ'),
(210646911, 2735675, 'dv', 'ލާ ކޯބިއެރޭ އެވެ'),
(210647065, 2735677, 'dv', 'ލެ ހޮކް އެވެ'),
(210647296, 2735680, 'dv', 'ޓްރިނިޓީ މެނަރ އެވެ'),
(210647450, 2735682, 'dv', 'ލެ ހަރެލް އެވެ'),
(210647527, 2735683, 'dv', 'ލެސް ވޯކްސް އެވެ'),
(210647604, 2735684, 'dv', 'ވިކްޓޯރިއާ ވިލެޖް އެވެ'),
(210647758, 2735686, 'dv', 'ލެސް ކެރިއަރސް އެވެ'),
(210647989, 2735689, 'dv', 'ލެ ބާސް ޑި ލެކް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
