SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269237, 3873627, 'km', NULL),
(298269391, 3873629, 'km', NULL),
(298269622, 3873632, 'km', 'កូរ័រ'),
(298269930, 3873636, 'km', NULL),
(298270084, 3873638, 'km', 'ភូមិងើចម៉ៃ'),
(298270238, 3873640, 'km', 'អ៊ូលីម៉ាង'),
(298270931, 3873649, 'km', NULL),
(298271008, 3873650, 'km', 'ភូមិងរេកបេសាំង'),
(298271085, 3873651, 'km', 'ងឺកៃ'),
(298271393, 3873655, 'km', 'អង់ហ្គោរ'),
(298271470, 3873656, 'km', NULL),
(298271547, 3873657, 'km', 'ភូមិមេលុក'),
(298271701, 3873659, 'km', NULL),
(298271778, 3873660, 'km', NULL),
(298271855, 3873661, 'km', 'ភូមិអ៊ីម៉ុង'),
(298272163, 3873665, 'km', 'ភូមិង៉ែសារ'),
(298272394, 3873668, 'km', NULL),
(298272625, 3873671, 'km', 'ងឺកៃ'),
(298272856, 3873674, 'km', 'ភូមិ ងើកសេអ៊ូល'),
(298273318, 3873680, 'km', 'ម៉េងឡាង'),
(298273472, 3873682, 'km', NULL),
(298273703, 3873685, 'km', NULL),
(298273780, 3873686, 'km', 'ភូមិសុនសុរុល'),
(298273934, 3873688, 'km', NULL),
(298274011, 3873689, 'km', NULL),
(298274242, 3873692, 'km', 'ង៉ែត គីប'),
(298274319, 3873693, 'km', 'ង្វៀង ចឺមៀនហ្គេល'),
(298274396, 3873694, 'km', 'ណារីម៉ាស៊ូ'),
(298274550, 3873696, 'km', 'ទីក្រុងគរ'),
(298274704, 3873698, 'km', NULL);

SET FOREIGN_KEY_CHECKS=1;
