SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269215, 3873627, 'dv', 'ންގްރްބެޗެޑް ހެމްލެޓް އެވެ'),
(298269369, 3873629, 'dv', 'ންގްރްބެޗެޑް ހެމްލެޓް އެވެ'),
(298269600, 3873632, 'dv', 'ކޮރޯރު'),
(298269908, 3873636, 'dv', 'ންގްރްޗެމައި ހެމްލެޓް އެވެ'),
(298270062, 3873638, 'dv', 'ންގްރްޗެމައި ހެމްލެޓް އެވެ'),
(298270216, 3873640, 'dv', 'އުލިމަންގް އެވެ'),
(298270909, 3873649, 'dv', 'މެކެޓީ ހެމްލެޓް އެވެ'),
(298270986, 3873650, 'dv', 'ންގޭރެކެބެސަންގް ހެމްލެޓް އެވެ'),
(298271063, 3873651, 'dv', 'ންގޭރްކޭއީ އެވެ'),
(298271371, 3873655, 'dv', 'މެލެކެކް ވިލެޖް އެވެ'),
(298271448, 3873656, 'dv', 'މެޔުންގްސް ހެމްލެޓް އެވެ'),
(298271525, 3873657, 'dv', 'މެލެކެކް ވިލެޖް އެވެ'),
(298271679, 3873659, 'dv', 'ންގޭރެކްލްމަޑެލް އެވެ'),
(298271756, 3873660, 'dv', 'އައިއެބުކް ހެމްލެޓް އެވެ'),
(298271833, 3873661, 'dv', 'އިމިއޮންގް ހެމްލެޓް އެވެ'),
(298272141, 3873665, 'dv', 'ންގްޗެސަރ ހެމްލެޓް އެވެ'),
(298272372, 3873668, 'dv', 'ންގޭރޫބެސަންގް ހެމްލެޓް އެވެ'),
(298272603, 3873671, 'dv', 'ންގޭރްކޭއީ އެވެ'),
(298272834, 3873674, 'dv', 'ންގޭރްކެސެއުއައޯލް ހެމްލެޓް އެވެ'),
(298273296, 3873680, 'dv', 'މެންގޭލަންގް އެވެ'),
(298273450, 3873682, 'dv', 'އަންގައުރު ސްޓޭޓް އެވެ'),
(298273681, 3873685, 'dv', 'ޓޯބީ ވިލެޖް އެވެ'),
(298273758, 3873686, 'dv', 'ސޮންސޮރޯލް ވިލެޖް އެވެ'),
(298273912, 3873688, 'dv', 'ކަޔަންޖެލް އެވެ'),
(298273989, 3873689, 'dv', 'ކްލޯލްކްލޫބެޑް އެވެ'),
(298274220, 3873692, 'dv', 'ންގޭޓްކިބް އެވެ'),
(298274297, 3873693, 'dv', 'ންގްޗެމިއަންޖެލް އެވެ'),
(298274374, 3873694, 'dv', 'ންގާރޑްމައު އެވެ'),
(298274528, 3873696, 'dv', NULL),
(298274682, 3873698, 'dv', 'ންގޭރުލްމުދު އެވެ');

SET FOREIGN_KEY_CHECKS=1;
