SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GH-AA', 'ka', 'დიდი აკრის რეგიონი'),
('GH-AF', 'ka', 'აჰაფოს რეგიონი'),
('GH-AH', 'ka', 'აშანტის რეგიონი'),
('GH-BE', 'ka', 'აღმოსავლეთ ბონოს რეგიონი'),
('GH-BO', 'ka', 'ბონოს რეგიონი'),
('GH-CP', 'ka', 'ცენტრალური რეგიონი (განა)'),
('GH-EP', 'ka', 'აღმოსავლეთის რეგიონი (განა)'),
('GH-NE', 'ka', 'ჩრდილო-აღმოსავლეთის რეგიონი'),
('GH-NP', 'ka', 'ჩრდილოეთის რეგიონი (განა)'),
('GH-OT', 'ka', 'ოტის რეგიონი'),
('GH-SV', 'ka', 'სავანის რეგიონი (განა)'),
('GH-TV', 'ka', 'ვოლტის რეგიონი'),
('GH-UE', 'ka', 'ზემო აღმოსავლეთის რეგიონი'),
('GH-UW', 'ka', 'ზემო დასავლეთის რეგიონი'),
('GH-WN', 'ka', 'ჩრდილო-დასავლეთის რეგიონი'),
('GH-WP', 'ka', 'დასავლეთის რეგიონი (განა)');

SET FOREIGN_KEY_CHECKS=1;
