SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517256, 3876848, 'ky', NULL),
(298518180, 3876860, 'ky', 'Салази'),
(298518257, 3876861, 'ky', 'Сен-Пьер'),
(298518334, 3876862, 'ky', 'Сент-Филипп'),
(298518411, 3876863, 'ky', 'Сент-Пол'),
(298518488, 3876864, 'ky', 'Сент-Луи'),
(298518565, 3876865, 'ky', 'Сент-Лью'),
(298518642, 3876866, 'ky', 'Сент-Джозеф'),
(298519104, 3876872, 'ky', 'Сент-Сюзанна'),
(298519181, 3876873, 'ky', 'Саинте-Росе'),
(298519258, 3876874, 'ky', 'Сент-Мари'),
(298519566, 3876878, 'ky', 'Сент-Дени'),
(298519720, 3876880, 'ky', 'Сент-Бенуа'),
(298519797, 3876881, 'ky', 'Сент-Андре'),
(298522800, 3876920, 'ky', 'Петите-Иле'),
(298525649, 3876957, 'ky', 'Ле Тампон'),
(298527035, 3876975, 'ky', 'Лес Авиронс'),
(298527651, 3876983, 'ky', 'Ле Порт'),
(298531193, 3877029, 'ky', 'Ла Поссессион'),
(298531424, 3877032, 'ky', 'Ла Плаине-дес-Палмистес'),
(298532348, 3877044, 'ky', 'Ла Маре'),
(298536737, 3877101, 'ky', 'Л''Етанг-Сале'),
(298537122, 3877106, 'ky', NULL),
(298538123, 3877119, 'ky', 'Цилаос'),
(298539124, 3877132, 'ky', 'Брас-Панон'),
(298540202, 3877146, 'ky', 'Бетлем'),
(298543359, 3877187, 'ky', 'Цхаррие'),
(298548287, 3877251, 'ky', 'Эрмитаж'),
(298552830, 3877310, 'ky', 'Цоцатре'),
(298555756, 3877348, 'ky', 'Боис Бланц');

SET FOREIGN_KEY_CHECKS=1;
