SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128027511, 1662695, 'ur', 'وِللِس'),
(128028050, 1662702, 'ur', 'وکٹوریہ'),
(128028204, 1662704, 'ur', 'اوپری موتی'),
(128028281, 1662705, 'ur', 'اوپری لا ذائقہ'),
(128028358, 1662706, 'ur', 'اپر لا ٹینٹے۔'),
(128028512, 1662708, 'ur', 'یونین ولیج'),
(128028974, 1662714, 'ur', 'ٹیوولی'),
(128030206, 1662730, 'ur', 'ساوتیز'),
(128030976, 1662740, 'ur', 'سینٹ جارجز'),
(128031053, 1662741, 'ur', 'سینٹ ڈیوڈز'),
(128035288, 1662796, 'ur', 'ماؤنٹ کریون'),
(128035673, 1662801, 'ur', 'مورنے ٹرنکوئل'),
(128039754, 1662854, 'ur', 'ہلزبورو، کاریاکو'),
(128040447, 1662863, 'ur', 'گرینویل'),
(128040601, 1662865, 'ur', 'گرینڈ رائے'),
(128041063, 1662871, 'ur', 'کویاوے');

SET FOREIGN_KEY_CHECKS=1;
