SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'uk', 'Загребська жупанія'),
('HR-02', 'uk', 'Крапинсько-Загорська жупанія'),
('HR-03', 'uk', 'Сисацько-Мославинська жупанія'),
('HR-04', 'uk', 'Карловацька жупанія'),
('HR-05', 'uk', 'Вараждинська жупанія'),
('HR-06', 'uk', 'Копривницько-Крижевецька жупанія'),
('HR-07', 'uk', 'Беловарсько-Білогорська жупанія'),
('HR-08', 'uk', 'Приморсько-Ґоранська жупанія'),
('HR-09', 'uk', 'Лицько-Сенська жупанія'),
('HR-10', 'uk', 'Вировитицько-Подравська жупанія'),
('HR-11', 'uk', 'Пожезько-Славонська жупанія'),
('HR-12', 'uk', 'Бродсько-Посавська жупанія'),
('HR-13', 'uk', 'Задарська жупанія'),
('HR-14', 'uk', 'Осієцько-Баранська жупанія'),
('HR-15', 'uk', 'Шибеницько-Книнська жупанія'),
('HR-16', 'uk', 'Вуковарсько-Сремська жупанія'),
('HR-17', 'uk', 'Сплітсько-Далматинська жупанія'),
('HR-18', 'uk', 'Істрійська жупанія'),
('HR-19', 'uk', 'Дубровницько-Неретванська жупанія'),
('HR-20', 'uk', 'Меджимурська жупанія'),
('HR-21', 'uk', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
