SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BI-BB', 'be', 'Бубанза (правінцыя)'),
('BI-BL', 'be', 'Бужумбура-Рураль'),
('BI-BM', 'be', 'Бужумбура-Меры'),
('BI-BR', 'be', 'Буруры (правінцыя)'),
('BI-CA', 'be', 'Канкузо (правінцыя)'),
('BI-CI', 'be', 'Кібітоке (правінцыя)'),
('BI-GI', 'be', 'Гітэга (правінцыя)'),
('BI-KI', 'be', 'Кірундо (правінцыя)'),
('BI-KR', 'be', 'правінцыя Карузі'),
('BI-KY', 'be', 'Каянза (правінцыя)'),
('BI-MA', 'be', 'Макамба (правінцыя)'),
('BI-MU', 'be', 'Мурамвія (правінцыя)'),
('BI-MW', 'be', 'Мваро (правінцыя)'),
('BI-MY', 'be', 'Муінга (правінцыя)'),
('BI-NG', 'be', 'правінцыя Нгазі'),
('BI-RM', 'be', 'Румонге'),
('BI-RT', 'be', 'Рутана (правінцыя)'),
('BI-RY', 'be', 'Руігі (правінцыя)');

SET FOREIGN_KEY_CHECKS=1;
