SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'th', 'จังหวัดอามาโซนัส'),
('CO-ANT', 'th', 'จังหวัดอันติโอเกีย'),
('CO-ARA', 'th', 'จังหวัดอาเรากา'),
('CO-ATL', 'th', 'จังหวัดอัตลันติโก'),
('CO-BOL', 'th', 'จังหวัดโบลิบาร์'),
('CO-BOY', 'th', 'จังหวัดโบยากา'),
('CO-CAL', 'th', 'จังหวัดกัลดัส'),
('CO-CAQ', 'th', 'จังหวัดกาเกตา'),
('CO-CAS', 'th', 'จังหวัดกาซานาเร'),
('CO-CAU', 'th', 'จังหวัดเกากา'),
('CO-CES', 'th', 'จังหวัดเซซาร์'),
('CO-CHO', 'th', 'จังหวัดโชโก'),
('CO-COR', 'th', 'จังหวัดกอร์โดบา'),
('CO-CUN', 'th', 'จังหวัดกุนดินามาร์กา'),
('CO-DC', 'th', 'ดิสตริโต แคปิตัล เด โบโกตา'),
('CO-GUA', 'th', 'จังหวัดกวยนิอา'),
('CO-GUV', 'th', 'จังหวัดกัวเบียเร'),
('CO-HUI', 'th', 'จังหวัดอุยลา'),
('CO-LAG', 'th', 'จังหวัดลากัวฮิรา'),
('CO-MAG', 'th', 'จังหวัดมักดาเลนา'),
('CO-MET', 'th', 'จังหวัดเมตา'),
('CO-NAR', 'th', 'จังหวัดนาริญโญ'),
('CO-NSA', 'th', 'จังหวัดนอร์เตเดซันตันเดร์'),
('CO-PUT', 'th', 'จังหวัดปูตูมาโย'),
('CO-QUI', 'th', 'จังหวัดกินดิโอ'),
('CO-RIS', 'th', 'จังหวัดริซารัลดา'),
('CO-SAN', 'th', 'จังหวัดซันตันเดร์'),
('CO-SAP', 'th', 'จังหวัดซานอันเดรสและโปรบิเดนเซีย'),
('CO-SUC', 'th', 'จังหวัดซูเกร'),
('CO-TOL', 'th', 'จังหวัดโตลิมา'),
('CO-VAC', 'th', 'จังหวัดบาเยเดลเกากา'),
('CO-VAU', 'th', 'จังหวัดเบาเปส'),
('CO-VID', 'th', 'จังหวัดบิชาดา');

SET FOREIGN_KEY_CHECKS=1;
