SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'be', 'Атлянтыда'),
('HN-CH', 'be', 'Дэпартаменто дэ Чолутеца'),
('HN-CL', 'be', 'Дэпартамент Калон'),
('HN-CM', 'be', 'Дэпартамент Камаягуа'),
('HN-CP', 'be', 'Дэпартамент Капан'),
('HN-CR', 'be', 'Картэс'),
('HN-EP', 'be', 'Дэпартамент Эль-Параіса'),
('HN-FM', 'be', 'Франсіска Марасан'),
('HN-GD', 'be', 'Грасіяс-а-Дыяс'),
('HN-IB', 'be', 'Астравы Іслас-дэ-ла-Баія'),
('HN-IN', 'be', 'Дэпартамент Інтыбука'),
('HN-LE', 'be', 'Дэпартамент Лемпіра'),
('HN-LP', 'be', 'Дэпартамент Ла-Пас'),
('HN-OC', 'be', 'Дэпартамент Акатэпеке'),
('HN-OL', 'be', 'Дэпартамент Оланчо'),
('HN-SB', 'be', 'Санта Барбара'),
('HN-VA', 'be', 'Валье'),
('HN-YO', 'be', 'Дэпартамент дэ Ёра');

SET FOREIGN_KEY_CHECKS=1;
