SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'am', 'ደቡብ ኤሪ አቶል'),
('MV-01', 'am', 'አድዱ አቶልል'),
('MV-02', 'am', 'ሰሜን ኤሪ አቶል'),
('MV-03', 'am', 'ፋድሂፖልሁ አቶል'),
('MV-04', 'am', 'ቫቫው አቶልሁ'),
('MV-05', 'am', 'ላሙ አትሆልሁ'),
('MV-07', 'am', 'ሀ አሊፉ አትሆልሁ'),
('MV-08', 'am', 'ታአ አትሆልሁ'),
('MV-12', 'am', 'መኢሙ አትሆልሁ'),
('MV-13', 'am', 'ራአ አቶል'),
('MV-14', 'am', 'ፋአፉ አትሆልሁ'),
('MV-17', 'am', 'ዳኣሉ አትሆልሁ'),
('MV-20', 'am', 'ባአ አትሆልሁ'),
('MV-23', 'am', NULL),
('MV-24', 'am', 'ሻቪያኒ አትሆልሁ'),
('MV-25', 'am', 'ኖኑ አቶል'),
('MV-26', 'am', 'ካፉ አቶል'),
('MV-27', 'am', 'ጋፉ አሊፍ አቶል'),
('MV-28', 'am', 'ጋፉ ዳሉ አቶል'),
('MV-29', 'am', 'ግንያቪያኒ አቶል'),
('MV-MLE', 'am', 'መሌ');

SET FOREIGN_KEY_CHECKS=1;
