SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PY-1', 'dz', 'བསམ་བློའི་ལས་ཁུངས།'),
('PY-10', 'dz', 'ཌེལ་ཨཱལ་ཊོ་པཱ་ར་ན་ལས་ཁུངས།'),
('PY-11', 'dz', 'ལས་ཁུངས།'),
('PY-12', 'dz', 'ནིམ་བུ་ཅུ་ལས་ཁུངས།'),
('PY-13', 'dz', 'ཌེལ་ཨ་མ་བེ་ལས་ཁུངས།'),
('PY-14', 'dz', 'ཀ་ནིན་ཌེ་ཡུའི་ལས་ཁུངས།'),
('PY-15', 'dz', 'སྲིད་འཛིན་ལས་ཁུངས།'),
('PY-16', 'dz', 'པཱ་ར་གུ་ཝེའི་ཨཱལ་ཊོ་ལས་ཁུངས།'),
('PY-19', 'dz', 'བོ་ཀུ་རོན་ལས་ཁུངས།'),
('PY-2', 'dz', 'སན་པེ་ཌོ་ལས་ཁུངས།'),
('PY-3', 'dz', 'ཀོར་ཌི་ལི་ར་ལས་ཁུངས།'),
('PY-4', 'dz', 'ཌེལ་གུའི་ར་ལས་ཁུངས།'),
('PY-5', 'dz', 'ཀ་གུ་ཝ་ཛུ་ལས་ཁུངས།'),
('PY-6', 'dz', 'ཀ་ཛ་པ་ལས་ཁུངས།'),
('PY-7', 'dz', 'ཨི་ཊ་པུ་ཝ་ལས་ཁུངས།'),
('PY-8', 'dz', 'དམིགས་ཡུལ་ལས་ཁུངས།'),
('PY-9', 'dz', 'པ་ར་གུ་རི་ལས་ཁུངས།'),
('PY-ASU', 'dz', 'ཨ་སུན་སི་ཡོན།');

SET FOREIGN_KEY_CHECKS=1;
