SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765209, 100847, 'th', 'อิตเตอร์บี'),
(7765363, 100849, 'th', 'วาร์โด'),
(7765902, 100856, 'th', 'ซุนด์'),
(7765979, 100857, 'th', 'โซตตุงะ'),
(7766518, 100864, 'th', 'เซลิงเก'),
(7766595, 100865, 'th', 'ซัลท์วิค'),
(7767057, 100871, 'th', 'โอเอนนิงบี้'),
(7767365, 100875, 'th', 'ลุมปะรละนด'),
(7767673, 100879, 'th', 'เลมละนด'),
(7767981, 100883, 'th', 'กุมลิเง'),
(7768289, 100887, 'th', 'โกกะร'),
(7769367, 100901, 'th', 'ก็อดบี้'),
(7769521, 100903, 'th', NULL),
(7770137, 100911, 'th', 'เบรนโด'),
(7771292, 100926, 'th', 'ไนการ์ด'),
(7774911, 100973, 'th', 'จูโด'),
(7775219, 100977, 'th', 'สตอร์บี'),
(7776836, 100998, 'th', 'มารีฮัมน์'),
(7777452, 101006, 'th', 'โจมาลา'),
(7777914, 101012, 'th', 'กะมมะรละนด'),
(7778145, 101015, 'th', 'เกตะ'),
(7778299, 101017, 'th', 'ฟินซตโรม'),
(7778530, 101020, 'th', 'เอคเคโร'),
(7779685, 101035, 'th', 'ะตตโบเล'),
(7788309, 101147, 'th', 'โยมะละ');

SET FOREIGN_KEY_CHECKS=1;
