SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'si', 'රියාද් කලාපය'),
('SA-02', 'si', 'මක්කම ප්රාන්තය'),
('SA-03', 'si', 'අල් මදීනා කලාපය'),
('SA-04', 'si', 'නැගෙනහිර පළාත'),
('SA-05', 'si', 'අල්-කසීම් කලාපය'),
('SA-06', 'si', 'හා ''ඉල් කලාපය'),
('SA-07', 'si', ', ටබුක් කලාපය'),
('SA-08', 'si', 'උතුරු මායිම් කලාපය'),
('SA-09', 'si', 'ජසාන් කලාපය'),
('SA-10', 'si', 'නජ්රන් කලාපය'),
('SA-11', 'si', 'අල් බහා කලාපය'),
('SA-12', 'si', 'අල් ජෝෆ් කලාපය'),
('SA-14', 'si', 'අසීර් කලාපය');

SET FOREIGN_KEY_CHECKS=1;
