SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393167, 4134977, 'el', 'Θορντον'),
(318393244, 4134978, 'el', 'Τζορτζτάουν'),
(318393321, 4134979, 'el', 'Δύο Βάρκες Χωριό'),
(318393475, 4134981, 'el', 'Εδιμβούργο των 7 Θαλασσών'),
(318393783, 4134985, 'el', 'Jamestown'),
(318394168, 4134990, 'el', 'Αλαρμ Φορεστ'),
(318394245, 4134991, 'el', 'Μπλου Ράπιντς'),
(318394322, 4134992, 'el', 'Κατ Χιλλ ΥΣ Μιλιταρυ Μπασε'),
(318394399, 4134993, 'el', 'Σανδυ Μπαυ'),
(318394476, 4134994, 'el', 'του Αγίου Παύλου'),
(318394630, 4134996, 'el', 'Τραβελλερ''ς Χιλλ Ρουαλ Αιρ Φορκε Μπασε');

SET FOREIGN_KEY_CHECKS=1;
