SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IQ-AN', 'ka', 'ანბარის მუჰაფაზა'),
('IQ-AR', 'ka', 'ერბილის მუჰაფაზა'),
('IQ-BA', 'ka', 'ბასრის მუჰაფაზა'),
('IQ-BB', 'ka', 'ბაბილის მუჰაფაზა'),
('IQ-BG', 'ka', 'ბაღდადის მუჰაფაზა'),
('IQ-DA', 'ka', 'დაჰუკის მუჰაფაზა'),
('IQ-DI', 'ka', 'დიიალის მუჰაფაზა'),
('IQ-DQ', 'ka', 'დი-ქარის მუჰაფაზა'),
('IQ-KA', 'ka', 'ქარბალის მუჰაფაზა'),
('IQ-KI', 'ka', 'კირკუკის მუჰაფაზა'),
('IQ-KR', 'ka', 'იქლიმ ქურდისტანი'),
('IQ-MA', 'ka', 'მაისანის მუჰაფაზა'),
('IQ-MU', 'ka', 'მუთანის მუჰაფაზა'),
('IQ-NA', 'ka', 'ნაჯაფის მუჰაფაზა'),
('IQ-NI', 'ka', 'ნაინავის მუჰაფაზა'),
('IQ-QA', 'ka', 'ქადისიის მუჰაფაზა'),
('IQ-SD', 'ka', 'სალაჰ-ედ-დინის მუჰაფაზა'),
('IQ-SU', 'ka', 'სულეიმანიის მუჰაფაზა'),
('IQ-WA', 'ka', 'ვასიტის მუჰაფაზა');

SET FOREIGN_KEY_CHECKS=1;
