SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'be', 'Абайская вобласць'),
('KZ-11', 'be', 'Акмолінская вобласць'),
('KZ-15', 'be', 'Акцюбінская вобласць'),
('KZ-19', 'be', 'Алмацінская вобласць'),
('KZ-23', 'be', 'Атыраўская вобласць'),
('KZ-27', 'be', 'Заходне-Казахстанская вобласць'),
('KZ-31', 'be', 'Жамбылская вобласць'),
('KZ-33', 'be', 'Жэтысуская вобласць'),
('KZ-35', 'be', 'Карагандзінская вобласць'),
('KZ-39', 'be', 'Кастанайская вобласць'),
('KZ-43', 'be', 'Кызылардзінская вобласць'),
('KZ-47', 'be', 'Мангістаўская вобласць'),
('KZ-55', 'be', 'Паўладарская вобласць'),
('KZ-59', 'be', 'Паўночна-Казахстанская вобласць'),
('KZ-61', 'be', 'Туркестанская вобласць'),
('KZ-62', 'be', 'Улытаўская вобласць'),
('KZ-63', 'be', 'Усходне-Казахстанская вобласць'),
('KZ-71', 'be', 'Астана'),
('KZ-75', 'be', 'Алматы'),
('KZ-79', 'be', 'Сымкент');

SET FOREIGN_KEY_CHECKS=1;
