SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'dv', 'އަބާއީ ރީޖަން އެވެ'),
('KZ-11', 'dv', 'އަކްމޯލާ އޮބްލިސީ އެވެ'),
('KZ-15', 'dv', 'އަކްޓިއުބިންސްކާޔާ އޮބްލާސްޓް''.'),
('KZ-19', 'dv', 'އަލްމާޓީ އޮބްލިސީ އެވެ'),
('KZ-23', 'dv', 'އަތިރައު ރީޖަން އެވެ'),
('KZ-27', 'dv', 'ހުޅަނގު ކަޒަކިސްތާނެވެ'),
('KZ-31', 'dv', 'ޒާމްބިލް އޮބްލިސީ އެވެ'),
('KZ-33', 'dv', 'ޖެޓިސޫ ރީޖަން އެވެ'),
('KZ-35', 'dv', 'ޤަރަޣަންދީ އޮބްލީސީ އެވެ'),
('KZ-39', 'dv', 'ޤުސްތާނައި އޮބްލިސީ އެވެ'),
('KZ-43', 'dv', NULL),
('KZ-47', 'dv', 'މަންގިސްޓައުސްކާޔާ އޮބްލާސްޓް''.'),
('KZ-55', 'dv', 'ޕަވްލޯޑާ ރީޖަން އެވެ'),
('KZ-59', 'dv', 'އުތުރު ކަޒަކިސްތާނެވެ'),
('KZ-61', 'dv', 'ތުރުކިސްތާން އެވެ'),
('KZ-62', 'dv', 'އުލިޓައު ރީޖަން އެވެ'),
('KZ-63', 'dv', 'އިރުމަތީ ކަޒަކިސްތާނެވެ'),
('KZ-71', 'dv', 'އަސްތާނާ އެވެ'),
('KZ-75', 'dv', 'އަލްމާޓީ އެވެ'),
('KZ-79', 'dv', 'ޝިމްކެންޓް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
