SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574867, 3020453, 'sr', 'Саинт-Йамес'),
(232575175, 3020457, 'sr', 'Мариго'),
(232575329, 3020459, 'sr', 'Цул-де-Сац'),
(232575406, 3020460, 'sr', 'Ориент Баи'),
(232576330, 3020472, 'sr', 'Индустрие'),
(232576484, 3020474, 'sr', 'Есперанце'),
(232576561, 3020475, 'sr', 'пролеће'),
(232576715, 3020477, 'sr', 'Белле Плаине'),
(232576869, 3020479, 'sr', 'Ла Самана'),
(232577100, 3020482, 'sr', 'Норман'),
(232577331, 3020485, 'sr', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
