SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CF-AC', 'dz', 'ཨའུ་ཧམ།'),
('CF-BB', 'dz', 'བཱ་མིང་གུའི་-བཱང་གོ་རཱན།'),
('CF-BGF', 'dz', 'བང་གུའི་གྲོང་སྡེ།'),
('CF-BK', 'dz', 'བཱ་སེ་-ཀོཊོ།'),
('CF-HK', 'dz', 'ཧའུ་ཊི་ཀོ་ཊོ།'),
('CF-HM', 'dz', 'ཧའུཊ་ཨེམ་བོ་མོའུ།'),
('CF-HS', 'dz', 'མམ་བེ་རེ་-ཀ་ཌེ།'),
('CF-KB', 'dz', 'ཌི་ལཱ་ནཱ་ན་-གྷི་རེ་བི་ཟི་མངའ་སྡེ།'),
('CF-KG', 'dz', 'སྡེ་ལ་ཀེ་མོ།'),
('CF-LB', 'dz', 'ལོ་བཱ་ཡེ།'),
('CF-MB', 'dz', 'ཨེམ་བོ་མོའུ།'),
('CF-MP', 'dz', 'ཨོམ་བེ་ལཱ་-ཨེམ་པོ་ཀོ།'),
('CF-NM', 'dz', 'ནཱ་ནཱ་མམ་བེར་མངའ་སྡེ།'),
('CF-OP', 'dz', 'ཌི་ཨའུ་ཧམ་པེན་ཌེ་མངའ་སྡེ།'),
('CF-SE', 'dz', 'མངའ་སྡེ།'),
('CF-UK', 'dz', 'ཨའུ་ཨ་ཀ།'),
('CF-VK', 'dz', 'ཝ་ཀ་ག།');

SET FOREIGN_KEY_CHECKS=1;
