SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394583, 4628502, 'bg', 'Алтона'),
(356397817, 4628544, 'bg', 'Шарлот Амали'),
(356397894, 4628545, 'bg', 'Цхристианстед'),
(356398741, 4628556, 'bg', 'Корал Бей'),
(356398972, 4628559, 'bg', 'Цруз Баы'),
(356400589, 4628580, 'bg', 'Фредерикстед'),
(356401513, 4628592, 'bg', 'Грове Плаце'),
(356403438, 4628617, 'bg', 'Леинстер Баы'),
(356408212, 4628679, 'bg', 'Сейнт Крой'),
(356409444, 4628695, 'bg', 'Зоргенфри'),
(356410214, 4628705, 'bg', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
