SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939207, 1336873, 'sr', 'Зееландиа'),
(102939284, 1336874, 'sr', 'Вилемстад'),
(102939438, 1336876, 'sr', 'Веис'),
(102939977, 1336883, 'sr', 'Санта Роса'),
(102940285, 1336887, 'sr', 'Сабана Вестпунт'),
(102940362, 1336888, 'sr', 'Роосендаал'),
(102940439, 1336889, 'sr', 'Ранцхо'),
(102940516, 1336890, 'sr', 'Парера'),
(102940593, 1336891, 'sr', 'Невпорт'),
(102940747, 1336893, 'sr', 'Лагун'),
(102940978, 1336896, 'sr', 'Кас Цхикиту'),
(102941055, 1336897, 'sr', 'Йулианадорп'),
(102941132, 1336898, 'sr', 'Јанве'),
(102941209, 1336899, 'sr', 'Йан Тхиел'),
(102941363, 1336901, 'sr', 'Гроот Куартиер'),
(102941517, 1336903, 'sr', 'Фортуна Абоу'),
(102941594, 1336904, 'sr', 'Еммастад'),
(102941748, 1336906, 'sr', 'Дорп Сото'),
(102941825, 1336907, 'sr', 'Дорп Синт Виллебрордус'),
(102941979, 1336909, 'sr', 'Де Хооп'),
(102942056, 1336910, 'sr', 'Буена Виста'),
(102942133, 1336911, 'sr', 'Бриевенгат'),
(102942441, 1336915, 'sr', 'Ст. Мицхиел'),
(102942518, 1336916, 'sr', 'Санта Цатхарина'),
(102942672, 1336918, 'sr', 'Гроте Берг'),
(102942903, 1336921, 'sr', 'Бандариба'),
(102942980, 1336922, 'sr', 'Бандабоу');

SET FOREIGN_KEY_CHECKS=1;
