SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BI-BB', 'my', 'ဘူဘန်ဇာပြည်နယ်'),
('BI-BL', 'my', 'ဘူဂျုံဘူရာကျေးလက်ဒေသ'),
('BI-BM', 'my', 'ဘူဂျုံဘူရာမိုင်ရီပြည်နယ်'),
('BI-BR', 'my', 'ဘူရူရီပြည်နယ်'),
('BI-CA', 'my', 'ကန်ကူဇိုပြည်နယ်'),
('BI-CI', 'my', 'စီဘီတိုကီပြည်နယ်'),
('BI-GI', 'my', 'ဂီတာဂါပြည်နယ်'),
('BI-KI', 'my', 'ကီရွန်ဒိုပြည်နယ်'),
('BI-KR', 'my', 'ကာရူဇီ'),
('BI-KY', 'my', 'ကယန်းဇာခရိုင်'),
('BI-MA', 'my', 'မကမ်ဘာပြည်နယ်'),
('BI-MU', 'my', 'မူရမ်ဗီယာပြည်နယ်'),
('BI-MW', 'my', 'မီဝါရို'),
('BI-MY', 'my', 'မူယန်ဂါပြည်နယ်'),
('BI-NG', 'my', 'နဂိုဇီပြည်နယ်'),
('BI-RM', 'my', 'ရွန်ဂျ်ပြည်နယ်'),
('BI-RT', 'my', 'ရူတာနာပြည်နယ်'),
('BI-RY', 'my', 'ရူဂျီဂျီပြည်နယ်');

SET FOREIGN_KEY_CHECKS=1;
