SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'kk', 'Салта'),
('AR-B', 'kk', 'Буэнос-Айрес'),
('AR-C', 'kk', 'Буэнос-Айрес F.D.'),
('AR-D', 'kk', 'Сан-Луис'),
('AR-E', 'kk', 'Энтре-Риос'),
('AR-F', 'kk', 'Ла-Риоха'),
('AR-G', 'kk', 'Сантьяго дель Эстеро'),
('AR-H', 'kk', 'Чако'),
('AR-J', 'kk', 'Сан-Хуан'),
('AR-K', 'kk', 'Катамарка'),
('AR-L', 'kk', 'Ла-Пампа'),
('AR-M', 'kk', 'Мендоса'),
('AR-N', 'kk', 'Мисьонес'),
('AR-P', 'kk', 'Формоса'),
('AR-Q', 'kk', 'Неукен'),
('AR-R', 'kk', 'Рио-Негро'),
('AR-S', 'kk', 'Санта-Фе'),
('AR-T', 'kk', 'Тукуман'),
('AR-U', 'kk', 'Чубут'),
('AR-V', 'kk', 'Тиерра дель Фуэго'),
('AR-W', 'kk', 'Корриентес'),
('AR-X', 'kk', 'Кордова'),
('AR-Y', 'kk', 'Жужуй'),
('AR-Z', 'kk', 'Санта-Крус');

SET FOREIGN_KEY_CHECKS=1;
