SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269245, 3873627, 'mk', 'Тнгеронгер Хамлет'),
(298269399, 3873629, 'mk', 'Нгербецхед Хамлет'),
(298269630, 3873632, 'mk', 'Корор'),
(298269938, 3873636, 'mk', 'Идид Хамлет'),
(298270092, 3873638, 'mk', 'Нгерцхемаи Хамлет'),
(298270246, 3873640, 'mk', 'Улиманг'),
(298270939, 3873649, 'mk', 'Мекетии Хамлет'),
(298271016, 3873650, 'mk', 'Нгерекебесанг Хамлет'),
(298271093, 3873651, 'mk', 'Нгеркеаи'),
(298271401, 3873655, 'mk', 'Ангаур'),
(298271478, 3873656, 'mk', 'Мејунгс Хамлет'),
(298271555, 3873657, 'mk', 'Мелекеок'),
(298271709, 3873659, 'mk', 'Нгереклмадел'),
(298271786, 3873660, 'mk', 'Иыебукел Хамлет'),
(298271863, 3873661, 'mk', 'Имеонг Хамлет'),
(298272171, 3873665, 'mk', 'Нгцхесар Хамлет'),
(298272402, 3873668, 'mk', 'Нгерубесанг Хамлет'),
(298272633, 3873671, 'mk', 'Нгеркеаи'),
(298272864, 3873674, 'mk', 'Нгеркесеуаол Хамлет'),
(298273326, 3873680, 'mk', 'Менгелланг'),
(298273480, 3873682, 'mk', 'Ангаур Стате'),
(298273711, 3873685, 'mk', 'Тоби Виллаге'),
(298273788, 3873686, 'mk', 'Донгусару'),
(298273942, 3873688, 'mk', 'Каыангел'),
(298274019, 3873689, 'mk', 'Клоулклубед'),
(298274250, 3873692, 'mk', 'Нгеткиб'),
(298274327, 3873693, 'mk', 'Нгцхемиангел'),
(298274404, 3873694, 'mk', 'Наримасу'),
(298274558, 3873696, 'mk', 'Корор Тоун'),
(298274712, 3873698, 'mk', 'Нгерулмуд');

SET FOREIGN_KEY_CHECKS=1;
