SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'kk', 'Абай облысы'),
('KZ-11', 'kk', 'Ақмола Облысы'),
('KZ-15', 'kk', 'Ақтөбе Облысы'),
('KZ-19', 'kk', 'Алматы Облысы'),
('KZ-23', 'kk', 'Атырау Облысы'),
('KZ-27', 'kk', 'Батыс Қазақстан Облысы'),
('KZ-31', 'kk', 'Жамбыл'),
('KZ-33', 'kk', 'Жетісу облысы'),
('KZ-35', 'kk', 'Қарағанды'),
('KZ-39', 'kk', 'Қостанай'),
('KZ-43', 'kk', 'Қызылорда'),
('KZ-47', 'kk', 'Маңғыстау'),
('KZ-55', 'kk', 'Павлодар'),
('KZ-59', 'kk', 'Солтүстік Қазақстан'),
('KZ-61', 'kk', 'Түркістан облысы'),
('KZ-62', 'kk', 'Ұлытау облысы'),
('KZ-63', 'kk', 'Шығыс Қазақстан'),
('KZ-71', 'kk', 'Астана'),
('KZ-75', 'kk', 'Алматы'),
('KZ-79', 'kk', 'Шымкент');

SET FOREIGN_KEY_CHECKS=1;
