SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763685, 100828, 'bg', 'Танки Леендерт'),
(7763762, 100829, 'bg', 'Сан Никола'),
(7763916, 100831, 'bg', 'Серо Колорадо'),
(7763993, 100832, 'bg', 'Санта Круз'),
(7764070, 100833, 'bg', 'Саванета'),
(7764147, 100834, 'bg', 'Пос Цхикуито'),
(7764224, 100835, 'bg', 'Парадера'),
(7764301, 100836, 'bg', 'Оранестад'),
(7764763, 100842, 'bg', 'Араши');

SET FOREIGN_KEY_CHECKS=1;
