SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025744, 3117218, 'km', 'ភូមិភ្នំកងទ័ពជើងទឹក'),
(240025821, 3117219, 'km', 'ភូមិឌូជី'),
(240025975, 3117221, 'km', NULL),
(240026052, 3117222, 'km', 'ភូមិប៉ាកាន'),
(240026129, 3117223, 'km', NULL),
(240026206, 3117224, 'km', 'សុងសុង'),
(240026283, 3117225, 'km', 'ភូមិតាណាប៉ាក'),
(240026437, 3117227, 'km', 'ភូមិហ្គារ៉ាផាន'),
(240026591, 3117229, 'km', NULL),
(240026745, 3117231, 'km', NULL),
(240026822, 3117232, 'km', NULL),
(240027053, 3117235, 'km', 'សៃប៉ាន'),
(240027130, 3117236, 'km', 'ភូមិកាពីតូលភ្នំ'),
(240027284, 3117238, 'km', 'ភូមិព័រតូរីកូ'),
(240027900, 3117246, 'km', 'ហ្គារ៉ាផាន');

SET FOREIGN_KEY_CHECKS=1;
