SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'uk', 'Абайська область'),
('KZ-11', 'uk', 'Акмолинська область'),
('KZ-15', 'uk', 'Актюбінська область'),
('KZ-19', 'uk', 'Алматинська область'),
('KZ-23', 'uk', 'Атирауська область'),
('KZ-27', 'uk', 'Західноказахстанська область'),
('KZ-31', 'uk', 'Жамбильська область'),
('KZ-33', 'uk', 'Жетисуська область'),
('KZ-35', 'uk', 'Карагандинська область'),
('KZ-39', 'uk', 'Костанайська область'),
('KZ-43', 'uk', 'Кизилординська область'),
('KZ-47', 'uk', 'Мангістауська область'),
('KZ-55', 'uk', 'Павлодарська область'),
('KZ-59', 'uk', 'Північноказахстанська область'),
('KZ-61', 'uk', 'Туркестанська область'),
('KZ-62', 'uk', 'Улитауська область'),
('KZ-63', 'uk', 'Східноказахстанська область'),
('KZ-71', 'uk', 'Астана'),
('KZ-75', 'uk', 'Алматы'),
('KZ-79', 'uk', 'Шимкентська міська адміністрація');

SET FOREIGN_KEY_CHECKS=1;
