SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954857, 4363051, 'bn', 'তুমাসেউ গ্রাম'),
(335954934, 4363052, 'bn', 'টোগা গ্রাম'),
(335955011, 4363053, 'bn', 'টানরাকে গ্রাম'),
(335955088, 4363054, 'bn', 'তেমোতু গ্রাম'),
(335955242, 4363056, 'bn', 'কুলিয়া গ্রাম'),
(335955319, 4363057, 'bn', 'আমাটুকু গ্রাম'),
(335955396, 4363058, 'bn', 'ফুনাফুটি'),
(335955473, 4363059, 'bn', 'আসাউ গ্রাম'),
(335955627, 4363061, 'bn', 'নুকুঅলোফ়'),
(335955704, 4363062, 'bn', 'পেপেসল বিল্লগে'),
(335955781, 4363063, 'bn', 'লোলুঅ'),
(335955858, 4363064, 'bn', 'হৌম'),
(335955935, 4363065, 'bn', 'তোকেলৌ'),
(335956012, 4363066, 'bn', 'টিভা গ্রাম'),
(335956089, 4363067, 'bn', 'মেঅন্গ্ বিল্লগে'),
(335956166, 4363068, 'bn', 'মোতুফ়োউঅ স্ছোওল্'),
(335956243, 4363069, 'bn', 'সাভাভে গ্রাম');

SET FOREIGN_KEY_CHECKS=1;
