SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799405, 1477915, 'hy', 'Զուլա'),
(113804872, 1477986, 'hy', 'Սեգհենեյտի'),
(113808260, 1478030, 'hy', 'Նեֆասիտ'),
(113808491, 1478033, 'hy', 'Նակ''ֆա'),
(113809338, 1478044, 'hy', 'Մասաուա'),
(113810262, 1478056, 'hy', 'Մերսա Ֆատ''մա'),
(113815421, 1478123, 'hy', 'Կիերու'),
(113815575, 1478125, 'hy', 'Կերեն'),
(113818193, 1478159, 'hy', 'Հիմորա'),
(113820195, 1478185, 'hy', 'Հագազ'),
(113822043, 1478209, 'hy', 'Գհինդա''ե'),
(113825585, 1478255, 'hy', 'Եդդ'),
(113827125, 1478275, 'hy', 'Դբարւա'),
(113828511, 1478293, 'hy', 'Դեկ''եմհարե'),
(113828588, 1478294, 'hy', 'Դեհալակ'' Կեբիր'),
(113834055, 1478365, 'hy', 'Բեյլուլ'),
(113835056, 1478378, 'hy', 'Բարենտու'),
(113837212, 1478406, 'hy', 'Ասմարա'),
(113837443, 1478409, 'hy', 'Ասսաբ'),
(113838059, 1478417, 'hy', 'Արեզա'),
(113840985, 1478455, 'hy', 'Ակ''որդատ'),
(113843834, 1478492, 'hy', 'Մենդեֆերա'),
(113845682, 1478516, 'hy', 'Ադի-Քուալա'),
(113845913, 1478519, 'hy', 'Ադի Կեյհ'),
(113857617, 1478671, 'hy', 'Բադմե'),
(113903124, 1479262, 'hy', 'Մաի-Մնե');

SET FOREIGN_KEY_CHECKS=1;
