SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765155, 100847, 'dv', NULL),
(7765309, 100849, 'dv', 'ވަރޑޯ އެވެ'),
(7765848, 100856, 'dv', NULL),
(7765925, 100857, 'dv', 'ސޮއްޓޫންގާ އެވެ'),
(7766464, 100864, 'dv', 'ސެގްލިންގޭ އެވެ'),
(7766541, 100865, 'dv', 'ސޯލްޓްސްޖޯބަޑެން އެވެ'),
(7767003, 100871, 'dv', 'އޯއެނިންގްބީ އެވެ'),
(7767311, 100875, 'dv', 'ލަމްޕާލަންޑް އެވެ'),
(7767619, 100879, 'dv', 'ލެމްލޭންޑް އެވެ'),
(7767927, 100883, 'dv', 'ކުމްލިންގޭ އެވެ'),
(7768235, 100887, 'dv', 'ކޮއެކަރ އެވެ'),
(7769313, 100901, 'dv', 'ގޯޑްބީ އެވެ'),
(7769467, 100903, 'dv', 'ފޮއެގްލޯ އެވެ'),
(7770083, 100911, 'dv', 'ބްރެންޑޯ އެވެ'),
(7771238, 100926, 'dv', 'ނައިގަރޑް އެވެ'),
(7774857, 100973, 'dv', 'ޓްޖުޑޯ އެވެ'),
(7775165, 100977, 'dv', 'ސްޓޯރބީ އެވެ'),
(7776782, 100998, 'dv', 'މަރިޔަމް އެވެ'),
(7777398, 101006, 'dv', 'ޖޯމާލާ އެވެ'),
(7777860, 101012, 'dv', NULL),
(7778091, 101015, 'dv', 'ގައުރު'),
(7778245, 101017, 'dv', 'ފިންސްޓްރޯމް އެވެ'),
(7778476, 101020, 'dv', 'އެކެރޯ އެވެ'),
(7779631, 101035, 'dv', 'އަޓްބޮއެލޭ އެވެ'),
(7788255, 101147, 'dv', 'ޔޯމަލާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
