SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'bg', 'Окръг Осло'),
('NO-11', 'bg', 'Ругалан'),
('NO-15', 'bg', 'Мьоре ог Ромсдал'),
('NO-18', 'bg', 'Норлан'),
('NO-21', 'bg', 'Свалбард (Арктически регион)'),
('NO-22', 'bg', 'Ян Майен (Арктически регион)'),
('NO-30', 'bg', 'Викен'),
('NO-34', 'bg', 'Инландет'),
('NO-38', 'bg', 'Вестфолд и Телемарк'),
('NO-42', 'bg', 'Агдер'),
('NO-46', 'bg', 'Вестланд'),
('NO-50', 'bg', 'Тронделаг'),
('NO-54', 'bg', 'Тромс ог Финмарк');

SET FOREIGN_KEY_CHECKS=1;
