SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(128497647, 1668801, 'my', NULL),
(128497801, 1668803, 'my', 'စိန့်ဆမ်ဆွန်'),
(128497878, 1668804, 'my', NULL),
(128497955, 1668805, 'my', 'စိန့်အန်း'),
(128509659, 1668957, 'my', NULL),
(128512046, 1668988, 'my', 'လီရီ'),
(128512123, 1668989, 'my', NULL),
(128513894, 1669012, 'my', 'သူတော်စင်ကယ်တင်ရှင်'),
(128516204, 1669042, 'my', 'လာစီဂန်နူရီ'),
(128516743, 1669049, 'my', 'ရဲတိုက်'),
(128516820, 1669050, 'my', 'စိန့်အင်ဒရူး'),
(128516974, 1669052, 'my', 'ဆာ ကတ်'),
(128517051, 1669053, 'my', 'စိန့်မာတင်'),
(128517513, 1669059, 'my', NULL),
(128517590, 1669060, 'my', 'သစ်တောနယ်'),
(128517667, 1669061, 'my', 'စိန့်ပီယာဒူဘိုအက်စ်သာသနာ့နယ်');

SET FOREIGN_KEY_CHECKS=1;
