SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KH-1', 'tg', 'Бантей Меанчей'),
('KH-10', 'tg', 'Кратие'),
('KH-11', 'tg', 'Мондолкири'),
('KH-12', 'tg', 'Пномпен'),
('KH-13', 'tg', 'Преах Вихеар'),
('KH-14', 'tg', 'Прей Венг'),
('KH-15', 'tg', 'Пурсат'),
('KH-16', 'tg', 'Ратанакири'),
('KH-17', 'tg', 'Сием Реап'),
('KH-18', 'tg', 'Преах Сихануқ'),
('KH-19', 'tg', 'Стунг Тренг'),
('KH-2', 'tg', 'Баттамбанг'),
('KH-20', 'tg', 'Сваи Риенг'),
('KH-21', 'tg', 'Такео'),
('KH-22', 'tg', 'Отар Минчи'),
('KH-23', 'tg', 'Кеп'),
('KH-24', 'tg', 'Паилин'),
('KH-25', 'tg', 'Түлек Хмүм'),
('KH-3', 'tg', 'Қампонг Чам'),
('KH-4', 'tg', 'Қампонг Чнанг'),
('KH-5', 'tg', 'Вилояти Қампонг Сау'),
('KH-6', 'tg', 'Қампонг Том'),
('KH-7', 'tg', 'Қампот'),
('KH-8', 'tg', 'Қандал'),
('KH-9', 'tg', 'Кох Конг');

SET FOREIGN_KEY_CHECKS=1;
