SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(354781276, 4607550, 'ar', 'فيرمونت'),
(354781969, 4607559, 'ar', 'ريتشموند'),
(354782431, 4607565, 'ar', 'كويستيليس'),
(354782508, 4607566, 'ar', 'بورت إليزابيث'),
(354782585, 4607567, 'ar', 'بيرو فالي'),
(354783201, 4607575, 'ar', 'نيو مونتروز'),
(354783278, 4607576, 'ar', 'بلاد ما بين النهرين'),
(354783432, 4607578, 'ar', 'لايو'),
(354783509, 4607579, 'ar', 'كينغستاون'),
(354783663, 4607581, 'ar', 'صداقة'),
(354783740, 4607582, 'ar', 'جورجتاون'),
(354784048, 4607586, 'ar', 'يتوهم'),
(354784202, 4607588, 'ar', 'دوفرز'),
(354784741, 4607595, 'ar', 'شاتوبلير'),
(354784972, 4607598, 'ar', 'كامبدن بارك'),
(354785049, 4607599, 'ar', 'قرية بيرا'),
(354785126, 4607600, 'ar', 'قرية برايتون'),
(354785203, 4607601, 'ar', 'بلمونت'),
(354785357, 4607603, 'ar', 'بلمونت'),
(354785434, 4607604, 'ar', 'باروالي'),
(354785896, 4607610, 'ar', 'الفداء'),
(354786127, 4607613, 'ar', 'كالياكوا'),
(354788514, 4607644, 'ar', 'گرَند بُِس'),
(354788745, 4607647, 'ar', 'كينجز بلصور'),
(354789900, 4607662, 'ar', 'الصداقة'),
(354790054, 4607664, 'ar', 'بيتي بورديل'),
(354792749, 4607699, 'ar', 'الماس'),
(354792826, 4607700, 'ar', 'قرية ودية'),
(354792903, 4607701, 'ar', 'بينيستون'),
(354792980, 4607702, 'ar', 'تالمادج');

SET FOREIGN_KEY_CHECKS=1;
