SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(157101514, 2040280, 'ja', 'サントン'),
(157101822, 2040284, 'ja', 'ラムジー (マン島)'),
(157101976, 2040286, 'ja', 'ポート・セント・メアリー'),
(157102053, 2040287, 'ja', 'ポート・エリン'),
(157102130, 2040288, 'ja', 'ピール'),
(157102207, 2040289, 'ja', 'パトリック'),
(157102284, 2040290, 'ja', 'オンカン'),
(157102361, 2040291, 'ja', NULL),
(157102438, 2040292, 'ja', NULL),
(157102515, 2040293, 'ja', 'ラクシー (マン島)'),
(157102592, 2040294, 'ja', 'カークマイケル'),
(157102669, 2040295, 'ja', 'カーク・ブラッダン'),
(157102746, 2040296, 'ja', 'ジャービー'),
(157102977, 2040299, 'ja', 'ダグラス'),
(157103285, 2040303, 'ja', 'クロスビー'),
(157103516, 2040306, 'ja', 'コルブラン'),
(157103593, 2040307, 'ja', 'カッスルタウン (マン島)'),
(157103670, 2040308, 'ja', 'ブリデ'),
(157103747, 2040309, 'ja', 'バラド・ムサラム'),
(157103901, 2040311, 'ja', 'バラベグ'),
(157103978, 2040312, 'ja', 'アンドレアス'),
(157104055, 2040313, 'ja', NULL),
(157104286, 2040316, 'ja', 'リトルロンドン');

SET FOREIGN_KEY_CHECKS=1;
