SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394640, 4628502, 'sr', 'Алтона'),
(356397874, 4628544, 'sr', 'Шарлота Амалија'),
(356397951, 4628545, 'sr', 'Кристијанстед'),
(356398798, 4628556, 'sr', 'Цорал Баи'),
(356399029, 4628559, 'sr', 'Цруз Баы'),
(356400646, 4628580, 'sr', 'Фредерикстед'),
(356401570, 4628592, 'sr', 'Грове Плаце'),
(356403495, 4628617, 'sr', 'Леинстер Баы'),
(356408269, 4628679, 'sr', 'Сент Крој'),
(356409501, 4628695, 'sr', 'Соргенфри'),
(356410271, 4628705, 'sr', 'Туту');

SET FOREIGN_KEY_CHECKS=1;
