SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'ur', 'آواریو ضلع'),
('PT-02', 'ur', 'بیجا ضلع'),
('PT-03', 'ur', 'براگا ضلع'),
('PT-04', 'ur', 'براگانسا ضلع'),
('PT-05', 'ur', 'کاشتیلو برانکو ضلع'),
('PT-06', 'ur', 'کویمبرا ضلع'),
('PT-07', 'ur', 'ایورا ضلع'),
('PT-08', 'ur', 'فارو ضلع'),
('PT-09', 'ur', 'گواردا ضلع'),
('PT-10', 'ur', 'لائریا ضلع'),
('PT-11', 'ur', 'لزبن ضلع'),
('PT-12', 'ur', 'پورتالیگرے'),
('PT-13', 'ur', 'پورتو ضلع'),
('PT-14', 'ur', 'سانتارامی ضلع'),
('PT-15', 'ur', 'سیتوبال ضلع'),
('PT-16', 'ur', 'ویانا دو کاشتیلو ضلع'),
('PT-17', 'ur', 'ویلا ریال ضلع'),
('PT-18', 'ur', 'ویزیو ضلع'),
('PT-20', 'ur', 'آزورس'),
('PT-30', 'ur', 'مادیعیرا');

SET FOREIGN_KEY_CHECKS=1;
