SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634595, 125125, 'my', 'ဝော့တန်'),
(9635288, 125134, 'my', 'ဝိတ်ဟီလ်'),
(9635904, 125142, 'my', 'ဝဲလ်ချ်မန်ဟိုတယ်'),
(9638830, 125180, 'my', 'ကရိန်း'),
(9639215, 125185, 'my', 'ဆာသာလန်လမ်း'),
(9639446, 125188, 'my', NULL),
(9640447, 125201, 'my', NULL),
(9640832, 125206, 'my', 'ယောက်ျားခြောက်ယောက်'),
(9640909, 125207, 'my', NULL),
(9647454, 125292, 'my', NULL),
(9649379, 125317, 'my', 'မိုင်နှင့် တစ်ရပ်ကွက်၊'),
(9654615, 125385, 'my', 'ဟိုလက်တန်'),
(9654846, 125388, 'my', 'ဟီလာဘီ'),
(9656540, 125410, 'my', 'ဂရင်းလန်း'),
(9657849, 125427, 'my', NULL),
(9658696, 125438, 'my', 'လေလေးပေါက်'),
(9658850, 125440, 'my', NULL),
(9659081, 125443, 'my', NULL),
(9659312, 125446, 'my', NULL),
(9662700, 125490, 'my', 'ဂဏန်းကုန်း'),
(9663470, 125500, 'my', 'ကော်လီတန်'),
(9665164, 125522, 'my', NULL),
(9666781, 125543, 'my', 'ဘရူးစ်ဗဲလ်'),
(9667166, 125548, 'my', 'တံတားရေ'),
(9668475, 125565, 'my', 'လူမည်းများ'),
(9669322, 125576, 'my', NULL),
(9669630, 125580, 'my', 'ဗာသရှေဘ'),
(9670015, 125585, 'my', 'ဘတ်ဘ်စ်'),
(9671863, 125609, 'my', NULL);

SET FOREIGN_KEY_CHECKS=1;
