SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LA-AT', 'tg', 'Вилояти Аттапу'),
('LA-BK', 'tg', 'Вилояти Бокео'),
('LA-BL', 'tg', 'Вилояти Болиxан'),
('LA-CH', 'tg', 'Вилояти Чампасак'),
('LA-HO', 'tg', 'Вилояти Ҳоуапан'),
('LA-KH', 'tg', 'Вилояти Хаммоуан'),
('LA-LM', 'tg', 'Вилояти Лоунг Намта'),
('LA-LP', 'tg', 'Вилояти Лоуангпабанг'),
('LA-OU', 'tg', 'Вилояти Оудомсаи'),
('LA-PH', 'tg', 'Вилояти Понгсали'),
('LA-SL', 'tg', 'Вилояти Салаван'),
('LA-SV', 'tg', 'Вилояти Саваннаxет'),
('LA-VI', 'tg', 'Вилояти Виентиан'),
('LA-VT', 'tg', 'Префектураи Вентян'),
('LA-XA', 'tg', 'Вилояти Саигнабоули'),
('LA-XE', 'tg', 'Вилояти Секонг'),
('LA-XI', 'tg', 'Вилояти Сиангxоанг'),
('LA-XS', 'tg', 'Хайсомбун');

SET FOREIGN_KEY_CHECKS=1;
