SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954852, 4363051, 'am', 'ቱማሱ መንደር'),
(335954929, 4363052, 'am', 'ቶጋ መንደር'),
(335955006, 4363053, 'am', 'ታንራኬ መንደር'),
(335955083, 4363054, 'am', 'ቴሞቱ መንደር'),
(335955237, 4363056, 'am', 'ኩሊያ መንደር'),
(335955314, 4363057, 'am', 'አማቱኩ መንደር'),
(335955391, 4363058, 'am', 'ፉናፉቲ'),
(335955468, 4363059, 'am', 'አሳዉ መንደር'),
(335955622, 4363061, 'am', 'ኑኩአሎፋ መንደር'),
(335955699, 4363062, 'am', 'የፔፔሳላ መንደር'),
(335955776, 4363063, 'am', 'ሎሉዋ መንደር'),
(335955853, 4363064, 'am', 'የሃማ መንደር'),
(335955930, 4363065, 'am', 'ቶከላው መንደር'),
(335956007, 4363066, 'am', 'የቴቫ መንደር'),
(335956084, 4363067, 'am', 'ሜንግ መንደር'),
(335956161, 4363068, 'am', 'ሞቱፉዋ ትምህርት ቤት'),
(335956238, 4363069, 'am', 'ሳቫቬ መንደር');

SET FOREIGN_KEY_CHECKS=1;
