SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371801, 4160673, 'si', 'සේරාවලේ'),
(320371878, 4160674, 'si', 'සැන් මැරීනෝ'),
(320371955, 4160675, 'si', 'ෆියොරෙන්ටිනෝ'),
(320372032, 4160676, 'si', 'මොන්ටේ ජියාර්ඩිනෝ'),
(320372109, 4160677, 'si', 'ෆියොරෙන්ටිනෝ'),
(320372186, 4160678, 'si', 'ෆැල්සියානෝ'),
(320372263, 4160679, 'si', 'ෆේටානෝ'),
(320372340, 4160680, 'si', 'ඩොමැග්නානෝ'),
(320372417, 4160681, 'si', 'පියුසොග්නෝ'),
(320372494, 4160682, 'si', 'බෝර්ගෝ මැජියෝර්'),
(320372571, 4160683, 'si', 'ඇක්වාවිවා'),
(320372648, 4160684, 'si', 'ෆියෝරිනා'),
(320372802, 4160686, 'si', 'මුරාටා'),
(320372879, 4160687, 'si', 'වෙන්ටෝසෝ'),
(320373033, 4160689, 'si', 'ටොරාසියා'),
(320373264, 4160692, 'si', 'වැල්ඩ්රැගන්');

SET FOREIGN_KEY_CHECKS=1;
