SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197173, 405159, 'bn', 'তে তৌতুঅ'),
(31197250, 405160, 'bn', 'ওমোক'),
(31197327, 405161, 'bn', NULL),
(31197404, 405162, 'bn', 'টুকাও'),
(31197558, 405164, 'bn', 'তেন্গতন্গি বিল্লগে'),
(31197712, 405166, 'bn', 'তৌহুনু'),
(31198174, 405172, 'bn', 'ন্গতিঅরুঅ'),
(31198713, 405179, 'bn', 'আভারুয়া'),
(31198790, 405180, 'bn', 'অরুতন্গ'),
(31198944, 405182, 'bn', 'অরেওর'),
(31199021, 405183, 'bn', 'অমুরি'),
(31199098, 405184, 'bn', 'পল্মের্স্তোন্'),
(31199637, 405191, 'bn', 'তৌতু'),
(31199791, 405193, 'bn', 'নিকৌপর'),
(31199868, 405194, 'bn', 'রেউরেউ'),
(31200330, 405200, 'bn', 'মন্গরেই'),
(31200407, 405201, 'bn', 'মোতু কোএ'),
(31200484, 405202, 'bn', 'মোতো কবত'),
(31200638, 405204, 'bn', 'মাতারা'),
(31200946, 405208, 'bn', 'উয়েজিমা');

SET FOREIGN_KEY_CHECKS=1;
