SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506011, 2915663, 'ky', 'Вадуц'),
(224506088, 2915664, 'ky', 'Тризенберг'),
(224506165, 2915665, 'ky', 'Тризен'),
(224506242, 2915666, 'ky', 'Шеллберг'),
(224506396, 2915668, 'ky', 'Шаан'),
(224506473, 2915669, 'ky', 'Ругелл'),
(224506550, 2915670, 'ky', 'Планкен'),
(224506627, 2915671, 'ky', 'Ненделн'),
(224506704, 2915672, 'ky', 'Маурен'),
(224506781, 2915673, 'ky', 'Гамприн'),
(224506858, 2915674, 'ky', 'Эшен'),
(224506935, 2915675, 'ky', 'Бендерн'),
(224507012, 2915676, 'ky', 'Бальцерс'),
(224507089, 2915677, 'ky', 'Маэльс'),
(224507551, 2915683, 'ky', 'Малбун'),
(224507628, 2915684, 'ky', 'Стег');

SET FOREIGN_KEY_CHECKS=1;
