SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(4072111, 52885, 'mk', 'Виља Лас Естрељас'),
(4072188, 52886, 'mk', 'Дејвис'),
(4072265, 52887, 'mk', 'Генерал Бернардо О’Хигинс Рикелме'),
(4072342, 52888, 'mk', 'Шоуа станица'),
(4072419, 52889, 'mk', 'Станица Јанг Бого'),
(4072496, 52890, 'mk', 'ЈАНАЕ IV'),
(4072573, 52891, 'mk', 'Станица Чинлинг'),
(4072650, 52892, 'mk', 'Станица Жонгшан'),
(4072727, 52893, 'mk', 'Мосон'),
(4072958, 52896, 'mk', 'Прогрес'),
(4073189, 52899, 'mk', 'Новолазаревскаја'),
(4073343, 52901, 'mk', 'Мирни');

SET FOREIGN_KEY_CHECKS=1;
