SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679829, 3125713, 'be', 'Салем'),
(240679906, 3125714, 'be', 'Святы Пётр'),
(240680060, 3125716, 'be', 'Саинт Йохн''с Виллаге'),
(240680137, 3125717, 'be', 'Роцхе''с Ыард'),
(240680291, 3125719, 'be', 'Плімут'),
(240680445, 3125721, 'be', 'Моррис'''),
(240680522, 3125722, 'be', 'Молынеукс'),
(240680599, 3125723, 'be', 'Манго Хилл'),
(240680753, 3125725, 'be', 'Харыс'),
(240680830, 3125726, 'be', 'Харыс'),
(240680907, 3125727, 'be', 'Хаппы Хилл'),
(240681061, 3125729, 'be', 'Гералд''с'),
(240681138, 3125730, 'be', 'Гагес'),
(240681215, 3125731, 'be', 'Фритх'),
(240681369, 3125733, 'be', 'Фарм'),
(240681446, 3125734, 'be', 'Друммонд''с'),
(240681523, 3125735, 'be', 'Дицк Хилл'),
(240681600, 3125736, 'be', 'Давы Хилл'),
(240681677, 3125737, 'be', 'Цудйое Хеад'),
(240681754, 3125738, 'be', 'Банкс'),
(240681908, 3125740, 'be', 'Вёска Брэйдс'),
(240681985, 3125741, 'be', 'Вёска Брэйдс'),
(240682062, 3125742, 'be', 'Елбертон'),
(240682139, 3125743, 'be', 'Гарибалди Хилл'),
(240682216, 3125744, 'be', 'Лоокоут');

SET FOREIGN_KEY_CHECKS=1;
