SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'hy', 'Բլագոևգրադի մարզ'),
('BG-02', 'hy', 'Բուրգասի մարզ'),
('BG-03', 'hy', 'Վարնայի մարզ'),
('BG-04', 'hy', 'Վելիկո Տիրնովոյի մարզ'),
('BG-05', 'hy', 'Վիդինի մարզ'),
('BG-06', 'hy', 'Վրաչայի մարզ'),
('BG-07', 'hy', 'Գաբրովոյի մարզ'),
('BG-08', 'hy', 'Դոբրիչի մարզ'),
('BG-09', 'hy', 'Կարջալիի մարզ'),
('BG-10', 'hy', 'Կյուստենդիլի մարզ'),
('BG-11', 'hy', 'Լովեչի մարզ'),
('BG-12', 'hy', 'Մոնտանայի մարզ'),
('BG-13', 'hy', 'Պազարջիկի մարզ'),
('BG-14', 'hy', 'Պեռնիկի մարզ'),
('BG-15', 'hy', 'Պլևենի մարզ'),
('BG-16', 'hy', 'Պլովդիվի մարզ'),
('BG-17', 'hy', 'Ռազգրադի մարզ'),
('BG-18', 'hy', 'Ռուսեի մարզ'),
('BG-19', 'hy', 'Սիլիստրայի մարզ'),
('BG-20', 'hy', 'Սլիվենի մարզ'),
('BG-21', 'hy', 'Սմոլյանի մարզ'),
('BG-22', 'hy', 'Սոֆիա'),
('BG-23', 'hy', 'Սոֆիայի մարզ'),
('BG-24', 'hy', 'Ստարա Զագորայի մարզ'),
('BG-25', 'hy', 'Տարգովիշտեի մարզ'),
('BG-26', 'hy', 'Հասկովոյի մարզ'),
('BG-27', 'hy', 'Շումենի մարզ'),
('BG-28', 'hy', 'Յամբոլի մարզ');

SET FOREIGN_KEY_CHECKS=1;
