SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318382983, 4134844, 'uk', 'Уест Цоаст Виллаге'),
(318383060, 4134845, 'uk', 'Улу Бедок'),
(318383137, 4134846, 'uk', 'Тхонг Хое Виллаге'),
(318383214, 4134847, 'uk', 'Сунгай Сімпанг'),
(318383368, 4134849, 'uk', 'Сінгапур'),
(318383445, 4134850, 'uk', 'Садиба Сембаванг'),
(318383830, 4134855, 'uk', 'Село Пулау Убін'),
(318383907, 4134856, 'uk', 'Матилда Естате'),
(318384061, 4134858, 'uk', 'Лам Сан Виллаге'),
(318384138, 4134859, 'uk', 'Кеат Хонг Виллаге'),
(318385062, 4134871, 'uk', 'Кампонг Тебинг Терйун'),
(318385139, 4134872, 'uk', 'Кампонг Тебан'),
(318386371, 4134888, 'uk', 'Кампонг Саигон'),
(318386756, 4134893, 'uk', 'Кампонг Песек'),
(318387218, 4134899, 'uk', 'Кампонг Пасир Рис'),
(318387988, 4134909, 'uk', 'Кампонг Лоыанг'),
(318388681, 4134918, 'uk', 'Кампонг Йава Тебан'),
(318389066, 4134923, 'uk', 'Кампонг Букит Панйанг'),
(318390375, 4134940, 'uk', 'Цхиа Кенг'),
(318390529, 4134942, 'uk', 'Буона Виста'),
(318390683, 4134944, 'uk', 'Село Букіт Мандай'),
(318391068, 4134949, 'uk', 'Йуронг'),
(318391376, 4134953, 'uk', 'Нове місто Ішунь'),
(318391915, 4134960, 'uk', 'Нове місто Анг Мо Кіо'),
(318391992, 4134961, 'uk', 'Букит Панйанг Неу Тоун'),
(318392069, 4134962, 'uk', 'Нове місто Чоа Чу Канг'),
(318392146, 4134963, 'uk', 'Маєток Квінстаун'),
(318392223, 4134964, 'uk', 'Нове місто Чоа Чу Канг'),
(318392839, 4134972, 'uk', 'Нове місто Сенгкан');

SET FOREIGN_KEY_CHECKS=1;
