SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025782, 3117218, 'ur', 'نَڤي هِلل ڤِللَگِ'),
(240025859, 3117219, 'ur', 'دُگِ ڤِللَگِ'),
(240026013, 3117221, 'ur', 'سان ویسینٹ گاؤں'),
(240026090, 3117222, 'ur', 'پَگَن ڤِللَگِ'),
(240026167, 3117223, 'ur', 'سیناپالو گاؤں'),
(240026244, 3117224, 'ur', 'سونگ سونگ'),
(240026321, 3117225, 'ur', 'تَنَپَگ ڤِللَگِ'),
(240026475, 3117227, 'ur', 'گَرَپَن ڤِللَگِ'),
(240026629, 3117229, 'ur', 'سان انتونیو، سائپین'),
(240026783, 3117231, 'ur', 'سان جوسے گاؤں'),
(240026860, 3117232, 'ur', 'سوسپے گاؤں'),
(240027091, 3117235, 'ur', 'سَِپَن'),
(240027168, 3117236, 'ur', 'کیپیٹل ہل ولیج'),
(240027322, 3117238, 'ur', 'پورٹو ریکو گاؤں'),
(240027938, 3117246, 'ur', 'گَرَپَن');

SET FOREIGN_KEY_CHECKS=1;
