SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'sr', 'Атлантида'),
('HN-CH', 'sr', 'Департаменто де Чолутећа'),
('HN-CL', 'sr', 'Колон'),
('HN-CM', 'sr', 'Департаменто де Цомаиагуа'),
('HN-CP', 'sr', 'Департаменто де Цопан'),
('HN-CR', 'sr', 'Департаменто де Цортес'),
('HN-EP', 'sr', 'Департаменто де Ел Параисо'),
('HN-FM', 'sr', 'Департаменто де Францисцо Моразан'),
('HN-GD', 'sr', 'Департаменто де Грациас а Диос'),
('HN-IB', 'sr', 'Департаменто де Ислас де ла Бахиа'),
('HN-IN', 'sr', 'Департаменто де Интибуца'),
('HN-LE', 'sr', 'Департаменто де Лемпира'),
('HN-LP', 'sr', 'Департаменто де Ла Паз'),
('HN-OC', 'sr', 'Департаменто де Оцотепекуе'),
('HN-OL', 'sr', 'Департаменто де Оланцхо'),
('HN-SB', 'sr', 'Санта Барбара'),
('HN-VA', 'sr', 'Департаменто де Валле'),
('HN-YO', 'sr', 'Департаменто де Иоро');

SET FOREIGN_KEY_CHECKS=1;
