SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679851, 3125713, 'hy', 'Սալեմ'),
(240679928, 3125714, 'hy', 'Սուրբ Պետրոս'),
(240680082, 3125716, 'hy', 'Սաինտ Ձոհն''ս Վիլլագե'),
(240680159, 3125717, 'hy', 'Րոծհե''ս Յարդ'),
(240680313, 3125719, 'hy', 'Պլիմութ'),
(240680467, 3125721, 'hy', 'Մորրիս'''),
(240680544, 3125722, 'hy', 'Մոլյնեուխ'),
(240680621, 3125723, 'hy', 'Մանգո Հիլլ'),
(240680775, 3125725, 'hy', 'Ձուդյ Պիեծե'),
(240680852, 3125726, 'hy', 'Հարիս'),
(240680929, 3125727, 'hy', 'Հապպյ Հիլլ'),
(240681083, 3125729, 'hy', 'Գերալդ''ս'),
(240681160, 3125730, 'hy', 'Գագես'),
(240681237, 3125731, 'hy', 'Ֆրիտհ'),
(240681391, 3125733, 'hy', 'Ֆարմ'),
(240681468, 3125734, 'hy', 'Դրումմոնդ''ս'),
(240681545, 3125735, 'hy', 'Դիծկ Հիլլ'),
(240681622, 3125736, 'hy', 'Դավյ Հիլլ'),
(240681699, 3125737, 'hy', 'Ծուդձոե Հեադ'),
(240681776, 3125738, 'hy', 'Ծավալլա Հիլլ'),
(240681930, 3125740, 'hy', 'Բեյքեր Հիլլ'),
(240682007, 3125741, 'hy', 'Բրադես'),
(240682084, 3125742, 'hy', 'Ելբերտոն'),
(240682161, 3125743, 'hy', 'Գարիբալդի Հիլլ'),
(240682238, 3125744, 'hy', 'Լոոկոուտ');

SET FOREIGN_KEY_CHECKS=1;
