SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MU-AG', 'dv', 'އަގަލެގާ އައިލެންޑްސް އެވެ'),
('MU-BL', 'dv', 'ބްލެކް ރިވަރ ޑިސްޓްރިކްޓް އެވެ'),
('MU-CC', 'dv', 'ކާގަޑޯސް ކަރަޖޯސް އެވެ'),
('MU-FL', 'dv', 'ފްލެކް ޑިސްޓްރިކްޓް އެވެ'),
('MU-GP', 'dv', 'ގްރޭންޑް ޕޯޓް ޑިސްޓްރިކްޓް އެވެ'),
('MU-MO', 'dv', 'މޮކާ ޑިސްޓްރިކްޓް އެވެ'),
('MU-PA', 'dv', 'ޕަމްޕްލްމައުސް ޑިސްޓްރިކްޓް އެވެ'),
('MU-PL', 'dv', 'ޕޯޓް ލޫއިސް ޑިސްޓްރިކްޓް އެވެ'),
('MU-PW', 'dv', 'ޕްލޭންސް ވިލްހެމްސް ޑިސްޓްރިކްޓް އެވެ'),
('MU-RO', 'dv', 'ރޮޑްރިގޭސް އެވެ'),
('MU-RR', 'dv', 'ރިވިއާ ޑޫ ރެމްޕާޓް ޑިސްޓްރިކްޓް އެވެ'),
('MU-SA', 'dv', 'ސަވާން ޑިސްޓްރިކްޓް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
