SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506040, 2915663, 'tg', 'Вадутс'),
(224506117, 2915664, 'tg', 'Тризенберг'),
(224506194, 2915665, 'tg', 'Тризен'),
(224506271, 2915666, 'tg', 'Шеллберг'),
(224506425, 2915668, 'tg', 'Шаан'),
(224506502, 2915669, 'tg', 'Ругелл'),
(224506579, 2915670, 'tg', 'Планкен'),
(224506656, 2915671, 'tg', 'Ненделн'),
(224506733, 2915672, 'tg', 'Маурен'),
(224506810, 2915673, 'tg', 'Гамприн'),
(224506887, 2915674, 'tg', 'Эшен'),
(224506964, 2915675, 'tg', 'Бендерн'),
(224507041, 2915676, 'tg', 'Бальцерс'),
(224507118, 2915677, 'tg', 'Маэлс'),
(224507580, 2915683, 'tg', 'Малбун'),
(224507657, 2915684, 'tg', 'Стег');

SET FOREIGN_KEY_CHECKS=1;
