SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634551, 125125, 'ar', 'ووتون'),
(9635244, 125134, 'ar', 'وايت هيل'),
(9635860, 125142, 'ar', 'ويلتشمان هول'),
(9638786, 125180, 'ar', 'كرين'),
(9639171, 125185, 'ar', 'طريق ساذرلاند'),
(9639402, 125188, 'ar', 'غروب الشمس كريست'),
(9640403, 125201, 'ar', 'سبايتستاون'),
(9640788, 125206, 'ar', 'سِكس مِنس'),
(9640865, 125207, 'ar', 'ستة طرق متقاطعة'),
(9647410, 125292, 'ar', 'أويستنز'),
(9649335, 125317, 'ar', 'ميل وربع'),
(9654571, 125385, 'ar', 'هولتاون'),
(9654802, 125388, 'ar', NULL),
(9656496, 125410, 'ar', 'غرينلاند'),
(9657805, 125427, 'ar', 'حامية عسكرية'),
(9658652, 125438, 'ar', 'أربع رياح'),
(9658806, 125440, 'ar', 'فور كروس رودز'),
(9659037, 125443, 'ar', 'قاعة فوستر'),
(9659268, 125446, 'ar', 'فلات روك'),
(9662656, 125490, 'ar', 'كراب هيل'),
(9663426, 125500, 'ar', 'كوليتون'),
(9665120, 125522, 'ar', 'تشيكر هول'),
(9666737, 125543, 'ar', 'بروس فال'),
(9667122, 125548, 'ar', 'بريدج تاون'),
(9668431, 125565, 'ar', 'بلاكمانز'),
(9669278, 125576, 'ar', 'بيل اير'),
(9669586, 125580, 'ar', 'باثشيبا'),
(9669971, 125585, 'ar', 'بَببس'),
(9671819, 125609, 'ar', 'كوخ ثوربس');

SET FOREIGN_KEY_CHECKS=1;
