SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'kk', 'Төменгі Силезия'),
('PL-04', 'kk', 'Куявско-Поморское'),
('PL-06', 'kk', 'Люблин'),
('PL-08', 'kk', 'Любушь'),
('PL-10', 'kk', 'Лодзь өлісі'),
('PL-12', 'kk', 'Кішi Польша'),
('PL-14', 'kk', 'Мазовия'),
('PL-16', 'kk', 'Опольское воеводство'),
('PL-18', 'kk', 'Төменгі Карпатия'),
('PL-20', 'kk', 'Подласие'),
('PL-22', 'kk', 'Поморье'),
('PL-24', 'kk', 'Силезия'),
('PL-26', 'kk', 'Святокрыжское'),
('PL-28', 'kk', 'Вармия-Мазурия'),
('PL-30', 'kk', 'Ірі Польша'),
('PL-32', 'kk', 'Батыс Поморье');

SET FOREIGN_KEY_CHECKS=1;
