SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698372, 3541538, 'he', 'כפר טואפה'),
(272698757, 3541543, 'he', 'מֻטַלַֻ'),
(272699219, 3541549, 'he', 'מַכֶפֻ'),
(272699373, 3541551, 'he', 'לִכֻ'),
(272699527, 3541553, 'he', 'לַכֶפַ'),
(272699604, 3541554, 'he', 'היקוטיבאקה'),
(272699681, 3541555, 'he', 'הַכֻפֻ'),
(272699912, 3541558, 'he', 'פַטִַֻ'),
(272700066, 3541560, 'he', 'ַוַטֶלֶ'),
(272700220, 3541562, 'he', 'אלופי'),
(272700297, 3541563, 'he', 'מֻטַלַֻ'),
(272700528, 3541566, 'he', 'מֳטֻטַפֻ'),
(272701298, 3541576, 'he', NULL),
(272701375, 3541577, 'he', 'טַמַכַֻטֳגַ');

SET FOREIGN_KEY_CHECKS=1;
