SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763746, 100828, 'th', 'ตะนกิเลเนเดรต'),
(7763823, 100829, 'th', 'ซาน นิโคลัส'),
(7763977, 100831, 'th', 'เซโร โคโลราโด'),
(7764054, 100832, 'th', 'ซานตาครูซ'),
(7764131, 100833, 'th', 'ซะฤะเนตะ'),
(7764208, 100834, 'th', 'โปซชิกุิโต'),
(7764285, 100835, 'th', 'ปะระเดระ'),
(7764362, 100836, 'th', 'โอรันเยสตัด'),
(7764824, 100842, 'th', 'อาราชิ');

SET FOREIGN_KEY_CHECKS=1;
