SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697106, 3541521, 'tg', 'Янгор'),
(272697183, 3541522, 'tg', 'Уабое'),
(272697260, 3541523, 'tg', 'Ронаве'),
(272697337, 3541524, 'tg', 'Байти'),
(272697414, 3541525, 'tg', 'Ижув'),
(272697491, 3541526, 'tg', 'Арубо'),
(272697568, 3541527, 'tg', 'Анибаре'),
(272697645, 3541528, 'tg', 'Анабар'),
(272697722, 3541529, 'tg', 'Ыарен'),
(272697799, 3541530, 'tg', 'Арийейен'),
(272697876, 3541531, 'tg', 'Аренибек'),
(272697953, 3541532, 'tg', 'Бое'),
(272698030, 3541533, 'tg', 'Менен'),
(272698107, 3541534, 'tg', 'Нибок'),
(272698184, 3541535, 'tg', 'Денигомоду');

SET FOREIGN_KEY_CHECKS=1;
