SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(9634561, 125125, 'dv', 'ވޮޓަން އެވެ'),
(9635254, 125134, 'dv', 'ވައިޓް ހިލް އެވެ'),
(9635870, 125142, 'dv', 'ވެލްޗްމަން ހޯލް އެވެ'),
(9638796, 125180, 'dv', NULL),
(9639181, 125185, 'dv', 'ސަދަރލޭންޑް މަގުންނެވެ'),
(9639412, 125188, 'dv', 'ސަންސެޓް ކްރެސްޓް އެވެ'),
(9640413, 125201, 'dv', 'ސްޕައިޓްސްޓައުން އެވެ'),
(9640798, 125206, 'dv', 'ހަ މެންސް'),
(9640875, 125207, 'dv', 'ހަ ކްރޮސް ރޯޑެވެ'),
(9647420, 125292, 'dv', 'އޮއިސްޓިންސް އެވެ'),
(9649345, 125317, 'dv', 'މައިލް އެންޑް އަ ކުއާޓަރ އެވެ'),
(9654581, 125385, 'dv', 'ހޯލްޓައުން އެވެ'),
(9654812, 125388, 'dv', 'ހިލަބީ އެވެ'),
(9656506, 125410, 'dv', 'ގްރީންވިލް އެވެ'),
(9657815, 125427, 'dv', 'ގާރިސަން އެވެ'),
(9658662, 125438, 'dv', 'ހަތަރު ވައިރޯޅި'),
(9658816, 125440, 'dv', 'ހަތަރު ކްރޮސް ރޯޑެވެ'),
(9659047, 125443, 'dv', 'ފޮސްޓަރ ހޯލް އެވެ'),
(9659278, 125446, 'dv', 'ފްލެޓް ރޮކް އެވެ'),
(9662666, 125490, 'dv', 'ކްރެބް ހިލް އެވެ'),
(9663436, 125500, 'dv', 'ކޮލެޓަން އެވެ'),
(9665130, 125522, 'dv', 'ޗެކަރ ހޯލް އެވެ'),
(9666747, 125543, 'dv', 'ބްރޫސް ވެލް އެވެ'),
(9667132, 125548, 'dv', 'ބްރިޖްޓައުން އެވެ'),
(9668441, 125565, 'dv', 'ބްލެކްމަންސް އެވެ'),
(9669288, 125576, 'dv', 'ގްރޭންޑް ބެލް އެއާ އެވެ'),
(9669596, 125580, 'dv', 'ބަތްޝެބާ އެވެ'),
(9669981, 125585, 'dv', 'ބާބްސް އެވެ'),
(9671829, 125609, 'dv', 'ތޯޕްސް ކޮޓެޖް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
