SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'hy', 'Աբաձ ոբլյսյ'),
('KZ-11', 'hy', 'Աքմոլայի մարզ'),
('KZ-15', 'hy', 'Ակտոբեի շրջան'),
('KZ-19', 'hy', 'Ալմաթի շրջան'),
('KZ-23', 'hy', 'Արիտաու մարզ'),
('KZ-27', 'hy', 'Արևմտյան Ղազախստանի մարզ'),
('KZ-31', 'hy', 'Ժամբիլսկայա շրջան'),
('KZ-33', 'hy', 'Զետիսու ոբլյսյ'),
('KZ-35', 'hy', 'Կարագանդայի մարզ'),
('KZ-39', 'hy', 'Կոստանայ շրջան'),
('KZ-43', 'hy', 'Կզըլ-Օրդայի մարզ'),
('KZ-47', 'hy', 'Մանգիստաուսկայա շրջան'),
('KZ-55', 'hy', 'Պավլոդարի մարզ'),
('KZ-59', 'hy', 'Հյուսիս-Ղազախստանյան մարզ'),
('KZ-61', 'hy', 'Հարավ-Ղազախստանյան մարզ'),
('KZ-62', 'hy', 'ՈՒլյտաու ոբլյսյ'),
('KZ-63', 'hy', 'Արևելաղազախական շրջան'),
('KZ-71', 'hy', 'Աստանա'),
('KZ-75', 'hy', 'Ալմատյ'),
('KZ-79', 'hy', 'Սյմկենտ');

SET FOREIGN_KEY_CHECKS=1;
