SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026668, 234113, 'mn', 'Салхины тал'),
(18026745, 234114, 'mn', 'Дээд тамын хаалга'),
(18026822, 234115, 'mn', 'Тхе Левел'),
(18026976, 234117, 'mn', 'Тхе Боттом'),
(18027053, 234118, 'mn', 'Гэгээн Жонны байр'),
(18027207, 234120, 'mn', 'Оранйестад'),
(18027515, 234124, 'mn', 'Кралендийк'),
(18027823, 234128, 'mn', 'Дорп Тера Кора'),
(18027977, 234130, 'mn', 'Дорп Ринкон'),
(18028131, 234132, 'mn', 'Дорп Никибоко'),
(18028208, 234133, 'mn', 'Дорп Антриол'),
(18028285, 234134, 'mn', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
