SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7765189, 100847, 'my', 'ယတ်တာဘီ'),
(7765343, 100849, 'my', 'ဗာဒို'),
(7765882, 100856, 'my', 'နေမင်း'),
(7765959, 100857, 'my', 'စောတုံဂါ'),
(7766498, 100864, 'my', NULL),
(7766575, 100865, 'my', NULL),
(7767037, 100871, 'my', NULL),
(7767345, 100875, 'my', NULL),
(7767653, 100879, 'my', 'လီမန်း'),
(7767961, 100883, 'my', 'ကမ်လင်ဂီ'),
(7768269, 100887, 'my', 'ကိုကာ'),
(7769347, 100901, 'my', 'ဘုရားရေ။'),
(7769501, 100903, 'my', 'ဖိုဂလို'),
(7770117, 100911, 'my', 'ဘရန်ဒိုး'),
(7771272, 100926, 'my', 'နိုက်ဂါ့ဒ်'),
(7774891, 100973, 'my', NULL),
(7775199, 100977, 'my', 'စတိုဘီ'),
(7776816, 100998, 'my', 'မာရီဟမ်'),
(7777432, 101006, 'my', 'ဂျိုမာလာ'),
(7777894, 101012, 'my', 'ဟမ်မာလန်း'),
(7778125, 101015, 'my', 'ဂီတာ'),
(7778279, 101017, 'my', 'ဖင်စထရိုမ်'),
(7778510, 101020, 'my', NULL),
(7779665, 101035, 'my', 'အတ်ဘိုလီ'),
(7788289, 101147, 'my', 'ယိုမလာ');

SET FOREIGN_KEY_CHECKS=1;
