SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('ZM-01', 'ka', 'დასავლეთის პროვინცია'),
('ZM-02', 'ka', 'ცენტრალური პროვინცია'),
('ZM-03', 'ka', 'აღმოსავლეთის პროვინცია'),
('ZM-04', 'ka', 'ლუაპულის პროვინცია'),
('ZM-05', 'ka', 'ჩრდილოეთის პროვინცია'),
('ZM-06', 'ka', 'ჩრდილო-დასავლეთის პროვინცია'),
('ZM-07', 'ka', 'სამხრეთის პროვინცია'),
('ZM-08', 'ka', 'კოპერბელტის პროვინცია'),
('ZM-09', 'ka', 'ლუსაკის პროვინცია'),
('ZM-10', 'ka', 'მუჩინგის პროვინცია');

SET FOREIGN_KEY_CHECKS=1;
