SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'hy', 'Բելգրադ'),
('RS-01', 'hy', 'Սեվերնոբաչկի շրջան'),
('RS-02', 'hy', 'Սրեդնջեբանացկի օկրուգ'),
('RS-03', 'hy', 'Սևերնոբանացկի շրջան'),
('RS-04', 'hy', 'Յուժնոբանացկի շրջան'),
('RS-05', 'hy', 'Զապադնոբաչկի օկրուգ'),
('RS-06', 'hy', 'Յուժնոբաչկի շրջան'),
('RS-07', 'hy', 'Սրեմսկի օկրուգ'),
('RS-08', 'hy', 'Մաչվանսկի շրջան'),
('RS-09', 'hy', 'Կոլուբարսկի շրջան'),
('RS-10', 'hy', 'Պոդունավսկի շրջան'),
('RS-11', 'hy', 'Բրանիչևսկի շրջան'),
('RS-12', 'hy', 'Շումադիսկի շրջան'),
('RS-13', 'hy', 'Պոմորավսկի շրջան'),
('RS-14', 'hy', 'Բորսկի օկրուգ'),
('RS-15', 'hy', 'Զայեչարսկի շրջան'),
('RS-16', 'hy', 'Զլատիբորսկի շրջան'),
('RS-17', 'hy', 'Մորավիչկի օկրուգ'),
('RS-18', 'hy', 'Ռաշկի օկրուգ'),
('RS-19', 'hy', 'Ռասինսկի շրջան'),
('RS-20', 'hy', 'Նիշավսկի օկրուգ'),
('RS-21', 'hy', 'Թոփլիչկի Շրջան'),
('RS-22', 'hy', 'Պիրոտսկի շրջան'),
('RS-23', 'hy', 'Յաբլանիչկի շրջան'),
('RS-24', 'hy', NULL),
('RS-25', 'hy', 'Կոսովսկի շրջան'),
('RS-26', 'hy', NULL),
('RS-27', 'hy', 'Պրիզրենսկի շրջան'),
('RS-28', 'hy', 'Կոսովսկո-Միտրովաչկի օկրուգ'),
('RS-29', 'hy', 'Կոսովսկո-Պոմորավսկի օկրուգ'),
('RS-KM', 'hy', 'Կոսովո-Մետոհիա'),
('RS-VO', 'hy', 'Վոյեվոդինա');

SET FOREIGN_KEY_CHECKS=1;
