SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'ka', 'ათონის მთის სამონასტრო რესპუბლიკა'),
('GR-A', 'ka', 'აღმოსავლეთი მაკედონია და თრაკია'),
('GR-B', 'ka', 'ცენტრალური მაკედონია'),
('GR-C', 'ka', 'დასავლეთი მაკედონია'),
('GR-D', 'ka', 'ეპირი'),
('GR-E', 'ka', 'თესალია'),
('GR-F', 'ka', 'იონის კუნძულები'),
('GR-G', 'ka', 'დასავლეთი საბერძნეთი'),
('GR-H', 'ka', 'ცენტრალური საბერძნეთი'),
('GR-I', 'ka', 'ატიკა'),
('GR-J', 'ka', 'პელოპონესის პერიფერია'),
('GR-K', 'ka', 'ჩრდილოეთ ეგეოსის კუნძულები'),
('GR-L', 'ka', 'სამხრეთ ეგეოსის კუნძულები'),
('GR-M', 'ka', 'კრეტა');

SET FOREIGN_KEY_CHECKS=1;
