SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PE-AMA', 'bn', 'আমাজুনাস অঞ্চল'),
('PE-ANC', 'bn', 'আনকাশ অঞ্চল'),
('PE-APU', 'bn', 'আপুরিমাক অঞ্চল'),
('PE-ARE', 'bn', 'আরেকুপা অঞ্চল'),
('PE-AYA', 'bn', 'আয়াকুকো অঞ্চল'),
('PE-CAJ', 'bn', 'কাজামার্কা অঞ্চল'),
('PE-CAL', 'bn', 'প্রোভিন্সিয়া কনস্টিটিউশনাল দেল কেল্লাও'),
('PE-CUS', 'bn', 'কুসকু অঞ্চল'),
('PE-HUC', 'bn', 'হোয়াঙ্কু অঞ্চল'),
('PE-HUV', 'bn', 'হুয়াঙ্কাভেলিকা অঞ্চল'),
('PE-ICA', 'bn', 'ইকা অঞ্চল'),
('PE-JUN', 'bn', 'জুনিন অঞ্চল'),
('PE-LAL', 'bn', 'লা লিবার্টেড অঞ্চল'),
('PE-LAM', 'bn', 'লাম্বায়েক অঞ্চল'),
('PE-LIM', 'bn', 'লিমা অঞ্চল'),
('PE-LMA', 'bn', 'লিমা প্রদেশ'),
('PE-LOR', 'bn', 'লরেতো অঞ্চল'),
('PE-MDD', 'bn', 'মাদ্রে দে দিওস অঞ্চল'),
('PE-MOQ', 'bn', 'মুকেগোয়া অঞ্চল'),
('PE-PAS', 'bn', 'পাস্কু অঞ্চল'),
('PE-PIU', 'bn', 'পিউরা অঞ্চল'),
('PE-PUN', 'bn', 'পুনো'),
('PE-SAM', 'bn', 'সান মার্টিন অঞ্চল'),
('PE-TAC', 'bn', 'তাকনা অঞ্চল'),
('PE-TUM', 'bn', 'তুম্বেস বিভাগ'),
('PE-UCA', 'bn', 'উকায়ালি');

SET FOREIGN_KEY_CHECKS=1;
