SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'mn', 'Стокгольм муж'),
('SE-AC', 'mn', 'Вестерботтен муж'),
('SE-BD', 'mn', 'Норрботтен муж'),
('SE-C', 'mn', 'Упсала муж'),
('SE-D', 'mn', 'Содерманланд муж'),
('SE-E', 'mn', 'Эстергоетланд муж'),
('SE-F', 'mn', 'Жоенкопинг муж'),
('SE-G', 'mn', 'Кроноберг муж'),
('SE-H', 'mn', 'Калмар муж'),
('SE-I', 'mn', 'Готланд муж'),
('SE-K', 'mn', 'Блекинг муж'),
('SE-M', 'mn', 'Скейн муж'),
('SE-N', 'mn', 'Халланд муж'),
('SE-O', 'mn', 'Ваэстра Геталанд муж'),
('SE-S', 'mn', 'Вермланд муж'),
('SE-T', 'mn', 'Оеребро муж'),
('SE-U', 'mn', 'Ваестманланд муж'),
('SE-W', 'mn', 'Даларна муж'),
('SE-X', 'mn', 'Гаевлеборг муж'),
('SE-Y', 'mn', 'Вестерноррланд муж'),
('SE-Z', 'mn', 'Жаемтланд муж');

SET FOREIGN_KEY_CHECKS=1;
