SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'bn', 'বাথা অঞ্চল'),
('TD-BG', 'bn', 'বার্হ এল গাজেল'),
('TD-BO', 'bn', 'বুরকু অঞ্চল'),
('TD-CB', 'bn', 'চারি-বাগুরমি অঞ্চল'),
('TD-EE', 'bn', 'এনেডি-এস্ট'),
('TD-EO', 'bn', 'এনেডি-ওয়েস্ট'),
('TD-GR', 'bn', 'গোয়েরা অঞ্চল'),
('TD-HL', 'bn', 'হাজের লামিস অঞ্চল'),
('TD-KA', 'bn', 'কানেম অঞ্চল'),
('TD-LC', 'bn', 'লাক অঞ্চল'),
('TD-LO', 'bn', 'লুুগোনে অক্সিডেন্টাল অঞ্চল'),
('TD-LR', 'bn', 'লুগোনে ওরিয়েন্টাল অঞ্চল'),
('TD-MA', 'bn', 'মান্ডোল অঞ্চল'),
('TD-MC', 'bn', 'মোয়েন চারি অঞ্চল'),
('TD-ME', 'bn', 'মায়ো কেবি ইস্ট অঞ্চল'),
('TD-MO', 'bn', 'মায়ো কেব্বি ওয়েস্ট অঞ্চল'),
('TD-ND', 'bn', 'এনজামেনা'),
('TD-OD', 'bn', 'উয়াডায় অঞ্চল'),
('TD-SA', 'bn', 'সালামাত অঞ্চল'),
('TD-SI', 'bn', 'সিলা অঞ্চল'),
('TD-TA', 'bn', 'তাঞ্জিলে অঞ্চল'),
('TD-TI', 'bn', 'তিবেস্টি অঞ্চল'),
('TD-WF', 'bn', 'ওয়াডি ফিরা অঞ্চল');

SET FOREIGN_KEY_CHECKS=1;
