SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986766, 1727101, 'tg', 'Деҳаи Эйта'),
(132986843, 1727102, 'tg', 'Санта Рита'),
(132986920, 1727103, 'tg', 'Вайтленди нав'),
(132986997, 1727104, 'tg', 'Талофофо'),
(132987074, 1727105, 'tg', 'Дехаи Тамунинг-Тумон-Хармон'),
(132987151, 1727106, 'tg', 'Уматац'),
(132987228, 1727107, 'tg', 'Ыиго Виллаге'),
(132987305, 1727108, 'tg', 'Йогана'),
(132987382, 1727109, 'tg', 'Меризо Виллаге'),
(132987459, 1727110, 'tg', 'Инарайан'),
(132987536, 1727111, 'tg', 'Агана Хеигхтс Виллаге'),
(132987613, 1727112, 'tg', 'Цхалан Паго-Ордот'),
(132987690, 1727113, 'tg', 'Хибаригаока'),
(132987767, 1727114, 'tg', 'Агарти'),
(132987844, 1727115, 'tg', 'Деҳаи Асан-Майна'),
(132987921, 1727116, 'tg', 'Дедедо Виллаге'),
(132987998, 1727117, 'tg', 'Хагатна'),
(132988075, 1727118, 'tg', 'Мангилао Виллаге'),
(132988152, 1727119, 'tg', 'Монгмонг-Тото-Маите Виллаге'),
(132988229, 1727120, 'tg', 'Деҳаи Ҳагатна'),
(132988306, 1727121, 'tg', 'Адацао'),
(132988383, 1727122, 'tg', 'Анао'),
(132988460, 1727123, 'tg', 'Апра Харбор'),
(132988537, 1727124, 'tg', 'Цхагуиан'),
(132988691, 1727126, 'tg', 'Ипан');

SET FOREIGN_KEY_CHECKS=1;
