SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170028, 2885326, 'ar', 'شُمَيْمَة'),
(222170105, 2885327, 'ar', 'اَلزَّوْر'),
(222170413, 2885331, 'ar', 'حولي'),
(222170490, 2885332, 'ar', 'دُوَيْدَات'),
(222170644, 2885334, 'ar', 'دَنْت'),
(222170721, 2885335, 'ar', 'اَلزَّوْر'),
(222170952, 2885338, 'ar', 'الرقة'),
(222171260, 2885342, 'ar', 'اَلْوَفْرَة'),
(222171337, 2885343, 'ar', 'اَلْعُدَيْلِيَّة'),
(222171722, 2885348, 'ar', 'اَلْكُوَيْت'),
(222171876, 2885350, 'ar', 'اَلْجَهْرَاء'),
(222172030, 2885352, 'ar', 'الفنيطيس'),
(222172184, 2885354, 'ar', 'الفنطاس'),
(222172261, 2885355, 'ar', 'اَلْفَرْوَانِيَّة'),
(222172338, 2885356, 'ar', 'اَلْبِدَع'),
(222172569, 2885359, 'ar', 'الاحمدي'),
(222172800, 2885362, 'ar', 'اَلضِّبَاعِيَّة'),
(222173108, 2885366, 'ar', 'أَبْرَق خَيْطَان'),
(222173185, 2885367, 'ar', 'اَلطَّوِيل'),
(222174340, 2885382, 'ar', 'طريق الموت'),
(222174571, 2885385, 'ar', 'مبارك الكبير'),
(222174648, 2885386, 'ar', 'مزارع العبدلي'),
(222174725, 2885387, 'ar', 'مزارع العبدلي'),
(222174802, 2885388, 'ar', 'Al-Masayel'),
(222174879, 2885389, 'ar', 'Abu Fatira'),
(222174956, 2885390, 'ar', 'Abu Al Hasaniya');

SET FOREIGN_KEY_CHECKS=1;
