SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505977, 2915663, 'ar', 'فادوتس'),
(224506054, 2915664, 'ar', 'تريزنبرغ'),
(224506131, 2915665, 'ar', 'تريزن'),
(224506208, 2915666, 'ar', 'شيلينبرغ'),
(224506362, 2915668, 'ar', 'شاان'),
(224506439, 2915669, 'ar', 'روجيل'),
(224506516, 2915670, 'ar', 'بلانكن'),
(224506593, 2915671, 'ar', 'مورين'),
(224506670, 2915672, 'ar', 'مورن'),
(224506747, 2915673, 'ar', 'جمبرين'),
(224506824, 2915674, 'ar', 'إشن'),
(224506901, 2915675, 'ar', 'بالزرس'),
(224506978, 2915676, 'ar', 'بالتسرز'),
(224507055, 2915677, 'ar', 'ملص'),
(224507517, 2915683, 'ar', 'مَلبُن'),
(224507594, 2915684, 'ar', 'ستيج');

SET FOREIGN_KEY_CHECKS=1;
