SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'ru', 'Кингстон'),
('JM-02', 'ru', 'приход Сент-Эндрю'),
('JM-03', 'ru', 'Сент-Томас'),
('JM-04', 'ru', 'Приход Портленд'),
('JM-05', 'ru', 'Сент-Мэри'),
('JM-06', 'ru', 'Сент-Анн'),
('JM-07', 'ru', 'Трелони'),
('JM-08', 'ru', 'Сент-Джеймс'),
('JM-09', 'ru', 'Хановер'),
('JM-10', 'ru', 'Приход Вестморленд'),
('JM-11', 'ru', 'Сент-Элизабет'),
('JM-12', 'ru', 'Манчестер'),
('JM-13', 'ru', 'Кларендон'),
('JM-14', 'ru', 'Сент-Кэтрин');

SET FOREIGN_KEY_CHECKS=1;
