SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646034, 203196, 'fa', 'ستره'),
(15646342, 203200, 'fa', 'سَنَبِس'),
(15647343, 203213, 'fa', 'شهرک عیسی'),
(15648036, 203222, 'fa', 'جدحفص'),
(15648806, 203232, 'fa', 'مدینه حمد'),
(15649345, 203239, 'fa', 'دار كلیب'),
(15651116, 203262, 'fa', 'محرق'),
(15651270, 203264, 'fa', 'منامه'),
(15652194, 203276, 'fa', 'الحد'),
(15652656, 203282, 'fa', 'الدراز'),
(15652964, 203286, 'fa', 'الرفاع');

SET FOREIGN_KEY_CHECKS=1;
