SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('DE-BB', 'dv', 'ބްރެންޑަންބަރގް އެވެ'),
('DE-BE', 'dv', 'ބިން ބާލިން އެވެ'),
('DE-BW', 'dv', 'ބާޑަން-ވުއެރްޓެމްބަރގް އެވެ'),
('DE-BY', 'dv', 'ބަވަރިއާ އެވެ'),
('DE-HB', 'dv', 'ބްރޭމަން އެވެ'),
('DE-HE', 'dv', 'ހެސެން އެވެ'),
('DE-HH', 'dv', 'ފްރީ އެންޑް ހަންސެޓިކް ސިޓީ އޮފް ހެމްބާގް އެވެ'),
('DE-MV', 'dv', 'މެކްލެންބާގް-ހުޅަނގު ޕޮމެރޭނިއާ އެވެ'),
('DE-NI', 'dv', 'ލޯވަރ ސެކްސޯނީ އެވެ'),
('DE-NW', 'dv', 'ނޯޑްރެއިން-ވެސްޓްފަލެން އެވެ'),
('DE-RP', 'dv', 'ރެއިންލޭންޑް-ޕްފަލްޒް އެވެ'),
('DE-SH', 'dv', 'ޝްލެސްވިގް-ހޯލްސްޓައިން އެވެ'),
('DE-SL', 'dv', 'ސާރލަންޑް އެވެ'),
('DE-SN', 'dv', 'ސެކްސޯނީ އެވެ'),
('DE-ST', 'dv', 'ސެކްސޯނީ-އަންހަލްޓް އެވެ'),
('DE-TH', 'dv', 'ތޫރިންޖިއާ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
