SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'hy', 'Այիմելիկ'),
('PW-004', 'hy', 'Այրայ'),
('PW-010', 'hy', 'Անգաուր'),
('PW-050', 'hy', 'Հատոհոբեի'),
('PW-100', 'hy', 'Կայանգել'),
('PW-150', 'hy', 'Կորոր'),
('PW-212', 'hy', 'Մելեկեոկ'),
('PW-214', 'hy', 'Նգարաարդ'),
('PW-218', 'hy', 'Նգարծհելոնգ'),
('PW-222', 'hy', 'Նգարդմաու'),
('PW-224', 'hy', 'Նգատպանգ'),
('PW-226', 'hy', 'Նգծհեսար'),
('PW-227', 'hy', 'Նգերեմլենգուի'),
('PW-228', 'hy', 'Նգիւալ'),
('PW-350', 'hy', 'Պելելիու'),
('PW-370', 'hy', 'Սոնսորոլ');

SET FOREIGN_KEY_CHECKS=1;
