SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026690, 234113, 'tg', 'Тарафи шамол'),
(18026767, 234114, 'tg', 'Дарвозаи Ҷаҳаннам боло'),
(18026844, 234115, 'tg', 'Тхе Левел'),
(18026998, 234117, 'tg', 'Де-Боттом'),
(18027075, 234118, 'tg', 'Квартираи Сент Ҷон'),
(18027229, 234120, 'tg', 'Ораньестад'),
(18027537, 234124, 'tg', 'Кралендийк'),
(18027845, 234128, 'tg', 'Дорп Тера Кора'),
(18027999, 234130, 'tg', 'Дорп Ринкон'),
(18028153, 234132, 'tg', 'Дорп Никибоко'),
(18028230, 234133, 'tg', 'Дорп Антриол'),
(18028307, 234134, 'tg', 'Цриспеен');

SET FOREIGN_KEY_CHECKS=1;
