SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'ne', 'सियोल'),
('KR-26', 'ne', 'बुसान'),
('KR-27', 'ne', 'डेगु'),
('KR-28', 'ne', 'इन्चेन'),
('KR-29', 'ne', 'ग्वांन्जु'),
('KR-30', 'ne', 'डेजेओन'),
('KR-31', 'ne', 'उल्सान'),
('KR-41', 'ne', 'घ्येओङ्ग्गि-दो'),
('KR-42', 'ne', 'गंग्वों'),
('KR-43', 'ne', 'छुङ्ग्चेओङ्ग्बुक-दो'),
('KR-44', 'ne', 'छुङ्ग्चेओङ्ग्नम-दो'),
('KR-45', 'ne', 'झेओन्बुक'),
('KR-46', 'ne', 'दक्षिण जेओला क्षेत्र'),
('KR-47', 'ne', 'ग्योङसाङबुक-डो'),
('KR-48', 'ne', 'ग्योङसाङनाम-डो'),
('KR-49', 'ne', 'जेजु प्रान्त'),
('KR-50', 'ne', 'सेजोङ-सि');

SET FOREIGN_KEY_CHECKS=1;
