SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('GR-69', 'my', 'အတ္တလစ်တောင်'),
('GR-A', 'my', 'အရှေ့မက်ဆီဒိုးနီးယားနှင့်ထရက်ရှား'),
('GR-B', 'my', 'အလယ်ပိုင်း မက်ဆီဒိုးနီးယား'),
('GR-C', 'my', 'အနောက်မက်စီဒိုးနီးယား'),
('GR-D', 'my', 'အီပီရပ်စ်'),
('GR-E', 'my', 'သက်သာလီ'),
('GR-F', 'my', 'အိုင်ယွန်ကျွန်းစုများ'),
('GR-G', 'my', 'အနောက်ဂရိ'),
('GR-H', 'my', 'ဂရိနိုင်ငံအလယ်ပိုင်း'),
('GR-I', 'my', 'အတ်တီကာ'),
('GR-J', 'my', 'ပယ်လိုပိုနက်စ်'),
('GR-K', 'my', 'မြောက်အာဂျီယံ'),
('GR-L', 'my', 'တောင်အာဂျီယံ'),
('GR-M', 'my', 'ကရိကျွန်း');

SET FOREIGN_KEY_CHECKS=1;
