SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KZ-10', 'el', 'Απαι Ρεγιον'),
('KZ-11', 'el', 'Ακμόλα'),
('KZ-15', 'el', 'Περιφέρεια Ακτόμπε'),
('KZ-19', 'el', 'Επαρχία Αλμάτι'),
('KZ-23', 'el', 'Περιφέρεια Ατιράου'),
('KZ-27', 'el', 'Περιφέρεια Δυτικού Καζακστάν'),
('KZ-31', 'el', 'Περιφέρεια Τζαμπίλ'),
('KZ-33', 'el', 'Ξετίσω Ρεγιον'),
('KZ-35', 'el', 'Περιφέρεια Καραγκάντα'),
('KZ-39', 'el', 'Κοστανέι'),
('KZ-43', 'el', 'Περιφέρεια Κιζιλόρντα'),
('KZ-47', 'el', 'Περιφέρεια Μανγκιστάου'),
('KZ-55', 'el', 'Περιφέρεια Παβλοντάρ'),
('KZ-59', 'el', 'Περιφέρεια Βορείου Καζακστάν'),
('KZ-61', 'el', 'Περιφέρεια Τουρκιστάν'),
('KZ-62', 'el', 'Ολυτάυ Ρεγιον'),
('KZ-63', 'el', 'Περιφέρεια Ανατολικού Καζακστάν'),
('KZ-71', 'el', 'Αστανα'),
('KZ-75', 'el', 'Αλματυ'),
('KZ-79', 'el', 'Συμκεντ');

SET FOREIGN_KEY_CHECKS=1;
