SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394584, 4628502, 'bn', 'আলভা'),
(356397818, 4628544, 'bn', 'শার্লট অ্যামেলিয়া'),
(356397895, 4628545, 'bn', 'ক্রিস্টিনানস্টেড'),
(356398742, 4628556, 'bn', 'কোরাল বে'),
(356398973, 4628559, 'bn', 'ক্রুজ বে'),
(356400590, 4628580, 'bn', 'ফ্রেডেরিকস্টেড'),
(356401514, 4628592, 'bn', 'গ্রোবে প্লচে'),
(356403439, 4628617, 'bn', 'লেইংস্তের্ বয্'),
(356408213, 4628679, 'bn', 'সেন্ট ক্রয়'),
(356409445, 4628695, 'bn', 'সর্গেনফ্রি'),
(356410215, 4628705, 'bn', 'টুটু');

SET FOREIGN_KEY_CHECKS=1;
