SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634804, 4099154, 'he', 'ויקטוריה'),
(315634881, 4099155, 'he', 'טקאסאקה'),
(315634958, 4099156, 'he', 'פֳרט גלַֻד'),
(315635035, 4099157, 'he', 'גראנד''אנס'),
(315635266, 4099160, 'he', 'אשד'),
(315635343, 4099161, 'he', 'כפר דה קווינסי'),
(315635420, 4099162, 'he', 'אשד'),
(315635497, 4099163, 'he', 'בֶל ֳמברֶ'),
(315635574, 4099164, 'he', 'בו ואלון'),
(315635728, 4099166, 'he', 'ַנסֶ רֳיַלֶ'),
(315635805, 4099167, 'he', 'ַנסֶ בֳִלֶַֻ'),
(315635882, 4099168, 'he', 'ביי סיינט אן'),
(315636036, 4099170, 'he', 'גראנד''אנס'),
(315636113, 4099171, 'he', 'סִלהֳֶֻטטֶ ִסלַנד'),
(315636190, 4099172, 'he', 'ַנסֶ ַֻכס פִנס'),
(315636267, 4099173, 'he', 'פֳִנטֶ לַ רֶֻ'),
(315636344, 4099174, 'he', 'בִֶַ לַזַרֶ'),
(315636575, 4099177, 'he', 'לַ פַססֶ'),
(315636652, 4099178, 'he', 'איל או סרף'),
(315636806, 4099180, 'he', 'גלאכיס'),
(315637037, 4099183, 'he', 'ַנסֶ לַזֳִ'),
(315637422, 4099188, 'he', 'התמדה'),
(315637499, 4099189, 'he', 'נֳרטה ִסלַנד'),
(315637576, 4099190, 'he', 'התמדה'),
(315637653, 4099191, 'he', 'ֶנגלִסה רִוֶר'),
(315637730, 4099192, 'he', 'דסרוכס'),
(315637884, 4099194, 'he', 'ַלדַברַ');

SET FOREIGN_KEY_CHECKS=1;
