SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'ko', '마르카지주'),
('IR-01', 'ko', '길란주'),
('IR-02', 'ko', '마잔다란주'),
('IR-03', 'ko', '동아제르바이잔주'),
('IR-04', 'ko', '서아제르바이잔주'),
('IR-05', 'ko', '케르만샤주'),
('IR-06', 'ko', '후제스탄주'),
('IR-07', 'ko', '파르스주'),
('IR-08', 'ko', '케르만주'),
('IR-09', 'ko', '호라산에라자비주'),
('IR-10', 'ko', '이스파한주'),
('IR-11', 'ko', '시스탄오발루체스탄주'),
('IR-12', 'ko', '코르데스탄주'),
('IR-13', 'ko', '하마단주'),
('IR-14', 'ko', '차하르마할에바흐티아리주'),
('IR-15', 'ko', '로레스탄주'),
('IR-16', 'ko', '일람주'),
('IR-17', 'ko', '코길루예부예르아마드주'),
('IR-18', 'ko', '부셰르주'),
('IR-19', 'ko', '잔잔주'),
('IR-20', 'ko', '셈난주'),
('IR-21', 'ko', '야즈드주'),
('IR-22', 'ko', '호르모즈간주'),
('IR-23', 'ko', '테헤란주'),
('IR-24', 'ko', '아르다빌주'),
('IR-25', 'ko', '쿰주'),
('IR-26', 'ko', '카즈빈주'),
('IR-27', 'ko', '골레스탄주'),
('IR-28', 'ko', '호라산에쇼말리 주'),
('IR-29', 'ko', '호라산에조누비 주'),
('IR-30', 'ko', '알보르즈주');

SET FOREIGN_KEY_CHECKS=1;
