SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'ur', 'پینار دیل ریو صوبہ'),
('CU-03', 'ur', 'لا ہابانا صوبہ'),
('CU-04', 'ur', 'ماتانساس صوبہ'),
('CU-05', 'ur', 'ویا کلارا صوبہ'),
('CU-06', 'ur', 'سینفویگوس صوبہ'),
('CU-07', 'ur', 'سانکتی سپیریتوس صوبہ'),
('CU-08', 'ur', 'سیئگو دے ابیلا صوبہ'),
('CU-09', 'ur', 'کاماگوئی صوبہ'),
('CU-10', 'ur', 'لاس ٹناس صوبہ'),
('CU-11', 'ur', 'اولگین صوبہ'),
('CU-12', 'ur', 'گرانما صوبہ'),
('CU-13', 'ur', 'سانتیاگو دے کیوبا صوبہ'),
('CU-14', 'ur', 'گوانتانامو صوبہ'),
('CU-15', 'ur', 'آرتیمیسا صوبہ'),
('CU-16', 'ur', 'مایابیکوے صوبہ'),
('CU-99', 'ur', 'میونسپل اسپیشل آئیلا ڈی لا یوونٹڈ');

SET FOREIGN_KEY_CHECKS=1;
