SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'dv', 'ޗިމްބޫ ޕްރޮވިންސް އެވެ'),
('PG-CPM', 'dv', 'ސެންޓްރަލް ޕްރޮވިންސް އެވެ'),
('PG-EBR', 'dv', 'އީސްޓް ނިއު ބްރިޓަން ޕްރޮވިންސް އެވެ'),
('PG-EHG', 'dv', 'އިރުމަތީ ހައިލެންޑްސް ޕްރޮވިންސް އެވެ'),
('PG-EPW', 'dv', 'އެންގާ ޕްރޮވިންސް އެވެ'),
('PG-ESW', 'dv', 'އީސްޓް ސެޕިކް ޕްރޮވިންސް އެވެ'),
('PG-GPK', 'dv', 'ގަލްފް ޕްރޮވިންސް އެވެ'),
('PG-HLA', 'dv', 'ހެލާ'),
('PG-JWK', 'dv', 'ޖިވާކާ އެވެ'),
('PG-MBA', 'dv', 'މިލްނޭ ބޭ ޕްރޮވިންސް އެވެ'),
('PG-MPL', 'dv', 'މޮރޮބް ޕްރޮވިންސް އެވެ'),
('PG-MPM', 'dv', 'މަޑަވެލި ޕްރޮވިންސެވެ'),
('PG-MRL', 'dv', 'މަނޫސް ޕްރޮވިންސެވެ'),
('PG-NCD', 'dv', 'ނޭޝަނަލް ކެޕިޓަލް ޑިސްޓްރިކްޓް'),
('PG-NIK', 'dv', NULL),
('PG-NPP', 'dv', 'އުތުރު ޕްރޮވިންސް އެވެ'),
('PG-NSB', 'dv', 'ބައުގޭންވިލް އެވެ'),
('PG-SAN', 'dv', 'ހުޅަނގު ސެޕިކް ޕްރޮވިންސް އެވެ'),
('PG-SHM', 'dv', 'ދެކުނު ހައިލެންޑްސް ޕްރޮވިންސް އެވެ'),
('PG-WBK', 'dv', 'ހުޅަނގު ނިއު ބްރިޓަން ޕްރޮވިންސް އެވެ'),
('PG-WHM', 'dv', 'ހުޅަނގު އުސްފަސްގަނޑު ޕްރޮވިންސް'),
('PG-WPD', 'dv', 'ހުޅަނގު ޕްރޮވިންސެވެ');

SET FOREIGN_KEY_CHECKS=1;
