SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BT-11', 'he', 'פארו דזונגקהאג'),
('BT-12', 'he', 'צ''וקה'),
('BT-13', 'he', 'האא דזונגקהאג'),
('BT-14', 'he', 'סמטסה דזונגקהג'),
('BT-15', 'he', 'טימפו דזונגקהג'),
('BT-21', 'he', 'מחוז טסירנג'),
('BT-22', 'he', 'דגאנה דזונגקהג'),
('BT-23', 'he', 'פונקה'),
('BT-24', 'he', 'וואנגדו פודראנג דזונגקהג'),
('BT-31', 'he', 'סרפנג דזונגקהג'),
('BT-32', 'he', 'טונגסה'),
('BT-33', 'he', 'בומטהנג דזונגקהג'),
('BT-34', 'he', 'ז''מגאנג דזונגקהאג'),
('BT-41', 'he', 'טשיגנג'),
('BT-42', 'he', 'מונגאר דזונגקהאג'),
('BT-43', 'he', 'פמגטשל דזונגקהג'),
('BT-44', 'he', 'לואנטסה דזונגקהג'),
('BT-45', 'he', 'סמדרופ ג '' ונגכר דזונגקהג'),
('BT-GA', 'he', 'גאסה'),
('BT-TY', 'he', 'טראשי יאנגסטה');

SET FOREIGN_KEY_CHECKS=1;
