SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'ky', 'Асуай'),
('EC-B', 'ky', 'Боливар'),
('EC-C', 'ky', 'Карчи'),
('EC-D', 'ky', 'Орельяна облусу'),
('EC-E', 'ky', 'Эсмеральдас'),
('EC-F', 'ky', 'Канар'),
('EC-G', 'ky', 'Гуайяс'),
('EC-H', 'ky', 'Чимборасо облусу'),
('EC-I', 'ky', 'Имбабура'),
('EC-L', 'ky', 'Лоха'),
('EC-M', 'ky', 'Манаби'),
('EC-N', 'ky', 'Напо'),
('EC-O', 'ky', 'Эль-Оро'),
('EC-P', 'ky', 'Пичинча'),
('EC-R', 'ky', 'Лос-Риос'),
('EC-S', 'ky', 'Морона-Сантьяго облусу'),
('EC-SD', 'ky', 'Санто-Доминго де лос Цачилас'),
('EC-SE', 'ky', 'Санта-Елена'),
('EC-T', 'ky', 'Тунгурауа облусу'),
('EC-U', 'ky', 'Сукумбиос'),
('EC-W', 'ky', 'Галапагос'),
('EC-X', 'ky', 'Котопахи'),
('EC-Y', 'ky', 'Пастаза облусу'),
('EC-Z', 'ky', 'Замора Чинчипе');

SET FOREIGN_KEY_CHECKS=1;
