SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954864, 4363051, 'dz', 'ཏན་ར་ཀེ་གཡུས་ཚན།'),
(335954941, 4363052, 'dz', 'ཨི་ཏོ་གཱ་ཝ།'),
(335955018, 4363053, 'dz', 'ཏན་ར་ཀེ་གཡུས་ཚན།'),
(335955095, 4363054, 'dz', 'ཏེ་མོ་ཏུ་གཡུས་ཚན།'),
(335955249, 4363056, 'dz', 'ཀུ་ལི་ཡ་གཡུས་ཚན།'),
(335955326, 4363057, 'dz', 'ཨ་སའུ་གཡུས་ཚན།'),
(335955403, 4363058, 'dz', 'ཕུ་ན་ཕུ་ཊི།'),
(335955480, 4363059, 'dz', 'ཨ་སའུ་གཡུས་ཚན།'),
(335955634, 4363061, 'dz', 'ནུ་ཀུ་ཨ་ལོ་ཕ་གཡུས་ཚན།'),
(335955711, 4363062, 'dz', 'པེ་པེ་ས་ལ་གཡུས་ཚན།'),
(335955788, 4363063, 'dz', 'ལོ་ལུའུ་གཡུས་ཚན།'),
(335955865, 4363064, 'dz', 'ཧའུ་མ་གཡུས་ཚན།'),
(335955942, 4363065, 'dz', 'ཊོ་ཀེ་ལའུ་གཡུས་ཚན།'),
(335956019, 4363066, 'dz', 'ཏི་ཝ་གཡུས་ཚན།'),
(335956096, 4363067, 'dz', 'མང་གཡུས་ཚན།'),
(335956173, 4363068, 'dz', 'མོ་ཊུ་ཕོའུ་སློབ་གྲྭ།'),
(335956250, 4363069, 'dz', 'སཱ་ཝེ་གཡུས་ཚན།');

SET FOREIGN_KEY_CHECKS=1;
