SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393187, 4134977, 'km', 'ថនតុន'),
(318393264, 4134978, 'km', 'អាល្លឺម៉ង់ថោន'),
(318393341, 4134979, 'km', 'ភូមិទូកពីរ'),
(318393495, 4134981, 'km', 'អ្នកស្រាវជ្រាវនៃសមុទ្រទាំងប្រាំពីរ'),
(318393803, 4134985, 'km', 'ជេមថោន'),
(318394188, 4134990, 'km', 'ព្រៃរោទិ៍'),
(318394265, 4134991, 'km', 'ភ្នំខៀវ'),
(318394342, 4134992, 'km', 'ឆ្មាភ្នំមូលដ្ឋានយោធាអាមេរិក'),
(318394419, 4134993, 'km', 'ឆ្នេរខ្សាច់'),
(318394496, 4134994, 'km', 'សន្តប៉ូល។'),
(318394650, 4134996, 'km', 'ប្រាសាទភ្នំព្រះរាជទ្រព្យ(ខេត្តសៀមរាប)');

SET FOREIGN_KEY_CHECKS=1;
