SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SA-01', 'be', 'Правінцыя Рыяд'),
('SA-02', 'be', 'Правінцыя Мекка'),
('SA-03', 'be', 'Эль-Медына'),
('SA-04', 'be', 'Эш-Шаркія'),
('SA-05', 'be', 'Правінцыя Эль-Касім'),
('SA-06', 'be', 'Правінцыя Хаіль'),
('SA-07', 'be', 'Правінцыя Табук'),
('SA-08', 'be', 'Эль-Худуд эш-Шамалія'),
('SA-09', 'be', 'Правінцыя Джызан'),
('SA-10', 'be', 'Правінцыя Наджран'),
('SA-11', 'be', 'Правінцыя Эль-Баха'),
('SA-12', 'be', 'Правінцыя Эль-Джаўф'),
('SA-14', 'be', 'Правінцыя Асір');

SET FOREIGN_KEY_CHECKS=1;
