SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517276, 3876848, 'si', 'ලෙස ට්රොඉස්-බස්සින්ස්'),
(298518200, 3876860, 'si', 'සලාසි'),
(298518277, 3876861, 'si', 'ශාන්ත-පියර්'),
(298518354, 3876862, 'si', 'ශාන්ත-පිලිප්'),
(298518431, 3876863, 'si', 'ශාන්ත-පෝල්'),
(298518508, 3876864, 'si', 'ශාන්ත ලුවී'),
(298518585, 3876865, 'si', 'ශාන්ත-ලියු'),
(298518662, 3876866, 'si', 'ශාන්ත ජෝසප්'),
(298519124, 3876872, 'si', 'ශාන්ත-මාරි'),
(298519201, 3876873, 'si', 'ශාන්ත-රෝස්'),
(298519278, 3876874, 'si', 'ශාන්ත-මාරි'),
(298519586, 3876878, 'si', 'සාන්ත ඩෙනිස්'),
(298519740, 3876880, 'si', 'ශාන්ත-බෙනොයිට්'),
(298519817, 3876881, 'si', 'ශාන්ත-ඇන්ඩ්රේ'),
(298522820, 3876920, 'si', 'පෙටිටේ-ඉලෙ'),
(298525669, 3876957, 'si', 'ලේ ටැම්පොන්'),
(298527055, 3876975, 'si', 'ලෙස් අවිරොන්ස්'),
(298527671, 3876983, 'si', 'ලෙ පෝට්'),
(298531213, 3877029, 'si', 'ලා පොසෙසන්'),
(298531444, 3877032, 'si', 'ල ප්ලිනේ-දෙස්-පල්මිස්ටෙස්'),
(298532368, 3877044, 'si', 'ලා මාරේ'),
(298536757, 3877101, 'si', 'ල''එටන්ග්-සලේ'),
(298537142, 3877106, 'si', 'එන්ටර්-ඩියුස්'),
(298538143, 3877119, 'si', 'සිලෝස්'),
(298539144, 3877132, 'si', 'බ් රාස්-පැනොන්'),
(298540222, 3877146, 'si', 'බෙත්ලීම්'),
(298543379, 3877187, 'si', 'චාරී'),
(298548307, 3877251, 'si', 'ල''හෙර්මිටගේ'),
(298552850, 3877310, 'si', 'කොකාටර්'),
(298555776, 3877348, 'si', 'බොයිස් බ්ලැන්ක්');

SET FOREIGN_KEY_CHECKS=1;
