SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MR-01', 'bn', 'হোধ এক চারগুই অঞ্চল'),
('MR-02', 'bn', 'হোদ এল গাব্রি অঞ্চল'),
('MR-03', 'bn', 'আসাবা অঞ্চল'),
('MR-04', 'bn', 'গোরগল অঞ্চল'),
('MR-05', 'bn', 'ব্রাকান অঞ্চল'),
('MR-06', 'bn', 'ত্রারজা অঞ্চল'),
('MR-07', 'bn', 'আদরার অঞ্চল'),
('MR-08', 'bn', 'দাখলেট নৌয়াদহিবু'),
('MR-09', 'bn', 'তাগান্ট অঞ্চল'),
('MR-10', 'bn', 'গোইডিমাকা অঞ্চল'),
('MR-11', 'bn', 'তাইরিশ জেমোর অঞ্চল'),
('MR-12', 'bn', 'ইনকিরি অঞ্চল'),
('MR-13', 'bn', 'নুয়াকশট পশ্চিম'),
('MR-14', 'bn', 'নুয়াকশট উত্তর'),
('MR-15', 'bn', 'নুয়াকশট দক্ষিণ');

SET FOREIGN_KEY_CHECKS=1;
