SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298503066, 3876664, 'el', 'Αϊν Αζ Ζουγκάιν'),
(298503297, 3876667, 'el', 'Ραουντάτ Σαμίμ'),
(298503374, 3876668, 'el', 'Ουμ Σαλάλ Μοχάμεντ'),
(298503451, 3876669, 'el', 'Ουμ Σαλάλ `Αλί'),
(298503528, 3876670, 'el', 'Μουσαΐντ'),
(298503836, 3876674, 'el', 'Ούμ Γκουαγουεϊλίνα'),
(298503913, 3876675, 'el', 'Εμ Μπαμπ'),
(298504452, 3876682, 'el', 'Ουμ αλ Κουχάμπ'),
(298504683, 3876685, 'el', 'Ουμ αλ Αμάντ'),
(298505068, 3876690, 'el', 'Νουάιγια'),
(298505299, 3876693, 'el', 'Μαντινάτ ας-Σαμάλ'),
(298505453, 3876695, 'el', 'Μαντινάτ ας-Σαμάλ'),
(298505761, 3876699, 'el', 'Ντουκάν'),
(298505915, 3876701, 'el', 'Αζ Ζα''αύιν'),
(298506839, 3876713, 'el', 'ΑΣ Σιχανιά'),
(298506993, 3876715, 'el', 'Αρ Ρουέις'),
(298507147, 3876717, 'el', 'Αλ Ραγιάν'),
(298507301, 3876719, 'el', 'Αλ Γουκάιρ'),
(298507378, 3876720, 'el', 'Αλ Γουάκρα'),
(298508071, 3876729, 'el', 'Αλ Χουράιμπ'),
(298508302, 3876732, 'el', 'Αλ Χορ'),
(298508456, 3876734, 'el', 'Αλ Χαράρα'),
(298508610, 3876736, 'el', 'Αλ Τζουμαϊλίγια'),
(298508918, 3876740, 'el', 'Αλ Γκουαϊρίγια'),
(298509611, 3876749, 'el', 'Ντόχα'),
(298510150, 3876756, 'el', 'Αμπού Σαμράχ'),
(298510997, 3876767, 'el', 'Φουαϊρίτ'),
(298513538, 3876800, 'el', 'Ούμ Γκουαγουεϊλίνα'),
(298516772, 3876842, 'el', 'Λυσαιλ');

SET FOREIGN_KEY_CHECKS=1;
