SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'mn', 'Орхон'),
('MN-037', 'mn', 'Дархан-Уул'),
('MN-039', 'mn', 'Хэнтий'),
('MN-041', 'mn', 'Хөвсгөл'),
('MN-043', 'mn', 'Ховд'),
('MN-046', 'mn', 'Увс'),
('MN-047', 'mn', 'Төв'),
('MN-049', 'mn', 'Сэлэнгэ'),
('MN-051', 'mn', 'Сүхбаатар'),
('MN-053', 'mn', 'Өмнөговь'),
('MN-055', 'mn', 'Өвөрхангай'),
('MN-057', 'mn', 'Завхан'),
('MN-059', 'mn', 'Дундговь'),
('MN-061', 'mn', 'Дорнод'),
('MN-063', 'mn', 'Дорноговь'),
('MN-064', 'mn', 'Говьсүмбэр'),
('MN-065', 'mn', 'Говь-Алтай'),
('MN-067', 'mn', 'Булган'),
('MN-069', 'mn', 'Баянхонгор'),
('MN-071', 'mn', 'Баян-Өлгий'),
('MN-073', 'mn', 'Архангай'),
('MN-1', 'mn', 'Ulaanbaatar');

SET FOREIGN_KEY_CHECKS=1;
