SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CV-B', 'ky', 'Илхас де Барлавенто'),
('CV-BR', 'ky', 'Консельо да Брава'),
('CV-BV', 'ky', 'Консельо да Боа Виста'),
('CV-CA', 'ky', 'Санта-Катарина концельхосу'),
('CV-CF', 'ky', 'Санта-Катарина-ду-Фого концельхосу'),
('CV-CR', 'ky', 'Санта-Крус концельхосу'),
('CV-MA', 'ky', 'Майонун концельхосу'),
('CV-MO', 'ky', NULL),
('CV-PA', 'ky', 'Консельо до пол'),
('CV-PN', 'ky', 'Консельо до Порто-Ново'),
('CV-PR', 'ky', 'Консельо да Прая'),
('CV-RB', 'ky', 'Консельо да Рибейра Брава'),
('CV-RG', 'ky', 'Консельо да Рибейра Гранде'),
('CV-RS', 'ky', NULL),
('CV-S', 'ky', 'Илхас де Сотавенто'),
('CV-SD', 'ky', 'Консельо де Сан-Домингос'),
('CV-SF', 'ky', 'Консельо до Сан-Филипе'),
('CV-SL', 'ky', 'Сал муниципалитети'),
('CV-SM', 'ky', 'Консельо де Сан-Мигель'),
('CV-SO', 'ky', 'Сан-Луренко-дус-Оргаос'),
('CV-SS', 'ky', 'Конселью де Сан-Сальвадор-ду-Мундо'),
('CV-SV', 'ky', 'Консельо де Сан-Висенте'),
('CV-TA', 'ky', 'Консельо до Таррафал'),
('CV-TS', 'ky', 'Консельо-ду Таррафаль де Сан-Николау');

SET FOREIGN_KEY_CHECKS=1;
