SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697067, 3541521, 'hy', 'Յանգոր'),
(272697144, 3541522, 'hy', 'ՈՒաբոե'),
(272697221, 3541523, 'hy', 'Րոնավե'),
(272697298, 3541524, 'hy', 'Բաիտի'),
(272697375, 3541525, 'hy', 'Իձոււ'),
(272697452, 3541526, 'hy', 'Արուբո'),
(272697529, 3541527, 'hy', 'Անիբարե'),
(272697606, 3541528, 'hy', 'Անաբար'),
(272697683, 3541529, 'hy', 'Յարեն'),
(272697760, 3541530, 'hy', 'Արիձեձեն'),
(272697837, 3541531, 'hy', 'Արենիբեկ'),
(272697914, 3541532, 'hy', 'Բոե'),
(272697991, 3541533, 'hy', 'Մենեն'),
(272698068, 3541534, 'hy', 'Նիբոկ'),
(272698145, 3541535, 'hy', 'Դենիգոմոդու');

SET FOREIGN_KEY_CHECKS=1;
