SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'ne', 'स्टकहोम काउन्टी'),
('SE-AC', 'ne', 'वेस्टरबोटेन काउन्टी'),
('SE-BD', 'ne', 'नोरबोटेन काउन्टी'),
('SE-C', 'ne', 'उप्सला काउन्टी'),
('SE-D', 'ne', 'सोडरम्यानल्याण्ड काउन्टी'),
('SE-E', 'ne', 'ओस्टरगोटल्याण्ड काउन्टी'),
('SE-F', 'ne', 'झोएङ्कोएपिङ्ग काउन्टी'),
('SE-G', 'ne', 'क्रोनोबर्ग काउन्टी'),
('SE-H', 'ne', 'कलमार काउन्टी'),
('SE-I', 'ne', 'गोत्लंद काउन्टी'),
('SE-K', 'ne', 'ब्लेकिन्ज काउन्टी'),
('SE-M', 'ne', 'स्केन काउन्टी'),
('SE-N', 'ne', 'हल्लंद काउन्टी'),
('SE-O', 'ne', 'वास्ट्रा गोएटाल्याण्ड काउन्टी'),
('SE-S', 'ne', 'भेर्मल्याण्ड काउन्टी'),
('SE-T', 'ne', 'ओरेब्रो काउन्टी'),
('SE-U', 'ne', 'वेस्टम्यानल्याण्ड काउन्टी'),
('SE-W', 'ne', 'दलारना काउन्टी'),
('SE-X', 'ne', 'गैव्लेबोर्ग काउन्टी'),
('SE-Y', 'ne', 'वेस्टरनोरल्याण्ड काउन्टी'),
('SE-Z', 'ne', 'जेमटल्याण्ड काउन्टी');

SET FOREIGN_KEY_CHECKS=1;
