SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'kk', 'Чимбу провинциясы'),
('PG-CPM', 'kk', 'Орталық провинциясы'),
('PG-EBR', 'kk', 'Шығыс Жаңа Британия провинциясы'),
('PG-EHG', 'kk', 'Шығыс Таулы провинциясы'),
('PG-EPW', 'kk', 'Енга провинциясы'),
('PG-ESW', 'kk', 'Шығыс Сепик провинциясы'),
('PG-GPK', 'kk', 'Булын провинциясы'),
('PG-HLA', 'kk', 'Хела провинциясы'),
('PG-JWK', 'kk', 'Дживака провинциясы'),
('PG-MBA', 'kk', 'Милн Бей провинциясы'),
('PG-MPL', 'kk', 'Мороб провинциясы'),
('PG-MPM', 'kk', 'Мадан провинциясы'),
('PG-MRL', 'kk', 'Манус провинциясы'),
('PG-NCD', 'kk', 'Ұлттық Астана'),
('PG-NIK', 'kk', 'Жаңа Ирландия'),
('PG-NPP', 'kk', 'Оро провинциясы'),
('PG-NSB', 'kk', 'Бугенвиль Автоном регионы'),
('PG-SAN', 'kk', 'Сандаун провинциясы'),
('PG-SHM', 'kk', 'Оңтүстік Таулы провинциясы'),
('PG-WBK', 'kk', 'Батыс Жаңа Британия провинциясы'),
('PG-WHM', 'kk', 'Батыс Таулы провинциясы'),
('PG-WPD', 'kk', 'Батыс провинциясы');

SET FOREIGN_KEY_CHECKS=1;
