SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KP-01', 'ur', 'پیانگ یانگ'),
('KP-02', 'ur', 'جنوبی پیونگان صوبہ'),
('KP-03', 'ur', 'شمالی پیونگان صوبہ'),
('KP-04', 'ur', 'چانگانگ صوبہ'),
('KP-05', 'ur', 'جنوبی ہوانگہائے صوبہ'),
('KP-06', 'ur', 'شمالی ہوانگہائے صوبہ'),
('KP-07', 'ur', 'کانگوون صوبہ'),
('KP-08', 'ur', 'جنوبی ہامگیونگ صوبہ'),
('KP-09', 'ur', 'شمالی ہامگیونگ صوبہ'),
('KP-10', 'ur', 'ریانگگانگ صوبہ'),
('KP-13', 'ur', 'راسون'),
('KP-14', 'ur', 'نمپو'),
('KP-15', 'ur', 'کیسونگ');

SET FOREIGN_KEY_CHECKS=1;
