SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TN-11', 'bg', 'Тунис'),
('TN-12', 'bg', 'Ариана'),
('TN-13', 'bg', 'Бен Арус'),
('TN-14', 'bg', 'Мануба'),
('TN-21', 'bg', 'Набьол'),
('TN-22', 'bg', 'Загуан'),
('TN-23', 'bg', 'Бизерта'),
('TN-31', 'bg', 'Бежа (област)'),
('TN-32', 'bg', 'Жендуба'),
('TN-33', 'bg', 'Кеф'),
('TN-34', 'bg', 'Силиана'),
('TN-41', 'bg', 'Кайруан'),
('TN-42', 'bg', 'Касерин'),
('TN-43', 'bg', 'Сиди Бузид'),
('TN-51', 'bg', 'Сус'),
('TN-52', 'bg', 'Монастир'),
('TN-53', 'bg', 'Махдия'),
('TN-61', 'bg', 'Сфакс'),
('TN-71', 'bg', 'Гафса'),
('TN-72', 'bg', 'Тозьор'),
('TN-73', 'bg', 'Кебили'),
('TN-81', 'bg', 'Габес'),
('TN-82', 'bg', 'Меденин'),
('TN-83', 'bg', 'Татауин');

SET FOREIGN_KEY_CHECKS=1;
