SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(7763706, 100828, 'hy', 'Տանկի Լեենդերտ'),
(7763783, 100829, 'hy', 'Սան Նիկոլաս'),
(7763937, 100831, 'hy', 'Սերո Կոլորադո'),
(7764014, 100832, 'hy', 'Սանտա Կրուզ'),
(7764091, 100833, 'hy', 'Սավանետա'),
(7764168, 100834, 'hy', 'ՊՈՍ. Չիկիտո'),
(7764245, 100835, 'hy', 'Պարադերա'),
(7764322, 100836, 'hy', 'Որանձեստադ'),
(7764784, 100842, 'hy', 'Արաշի');

SET FOREIGN_KEY_CHECKS=1;
