SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UZ-AN', 'uk', 'Андижанська область'),
('UZ-BU', 'uk', 'Бухарська область'),
('UZ-FA', 'uk', 'Ферганська область'),
('UZ-JI', 'uk', 'Джиззацька область'),
('UZ-NG', 'uk', 'Наманганська область'),
('UZ-NW', 'uk', 'Навоїйська область'),
('UZ-QA', 'uk', 'Кашкадар''їнська область'),
('UZ-QR', 'uk', 'Каракалпакстан'),
('UZ-SA', 'uk', 'Самаркандська область'),
('UZ-SI', 'uk', 'Сирдар''їнська область'),
('UZ-SU', 'uk', 'Сурхандар''їнська область'),
('UZ-TK', 'uk', 'Ташкент'),
('UZ-TO', 'uk', 'Ташкентська область'),
('UZ-XO', 'uk', 'Хорезмська область');

SET FOREIGN_KEY_CHECKS=1;
