SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272697053, 3541521, 'dv', 'ޔަންގޯރ އެވެ'),
(272697130, 3541522, 'dv', 'އުއަބޯއެ އެވެ'),
(272697207, 3541523, 'dv', 'ރޮނާވޭ އެވެ'),
(272697284, 3541524, 'dv', 'ބައިޓީ އެވެ'),
(272697361, 3541525, 'dv', 'އިޖޫއެވެ'),
(272697438, 3541526, 'dv', 'އަރޫބޯ އެވެ'),
(272697515, 3541527, 'dv', 'އަނަބަރު'),
(272697592, 3541528, 'dv', 'އަނަބަރު'),
(272697669, 3541529, 'dv', 'ޔާރެން އެވެ'),
(272697746, 3541530, 'dv', 'އަރިޖެޖެން އެވެ'),
(272697823, 3541531, 'dv', 'އަރެނިބެކް އެވެ'),
(272697900, 3541532, 'dv', NULL),
(272697977, 3541533, 'dv', 'މެނޭން އެވެ'),
(272698054, 3541534, 'dv', 'ނިބޮކް އެވެ'),
(272698131, 3541535, 'dv', 'ޑެނިގޮމޮދޫ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
