SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('AR-A', 'th', 'รัฐซัลตา'),
('AR-B', 'th', 'รัฐบัวโนสไอเรส'),
('AR-C', 'th', 'ซิวดัด ออโตโนมา เด บัวโนส ไอเรส'),
('AR-D', 'th', 'รัฐซานลุยส์'),
('AR-E', 'th', 'รัฐเอนเตรริโอส'),
('AR-F', 'th', 'รัฐลาริโอฆา'),
('AR-G', 'th', 'รัฐซานเตียโกเดลเอสเตโร'),
('AR-H', 'th', 'รัฐชาโก'),
('AR-J', 'th', 'รัฐซานฆวน'),
('AR-K', 'th', 'รัฐกาตามาร์กา'),
('AR-L', 'th', 'รัฐลาปัมปา'),
('AR-M', 'th', 'รัฐเมนโดซา'),
('AR-N', 'th', 'รัฐมิซิโอเนส'),
('AR-P', 'th', 'รัฐฟอร์โมซา'),
('AR-Q', 'th', 'รัฐเนวเกน'),
('AR-R', 'th', 'รัฐริโอเนโกร'),
('AR-S', 'th', 'รัฐซานตาเฟ'),
('AR-T', 'th', 'รัฐตูกูมัน'),
('AR-U', 'th', 'รัฐชูบุต'),
('AR-V', 'th', 'รัฐติเอร์ราเดลฟูเอโก'),
('AR-W', 'th', 'รัฐกอร์ริเอนเตส'),
('AR-X', 'th', 'รัฐกอร์โดบา'),
('AR-Y', 'th', 'รัฐฆูฆุย'),
('AR-Z', 'th', 'รัฐซานตากรุซ');

SET FOREIGN_KEY_CHECKS=1;
