SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EC-A', 'ur', 'آسوای صوبہ'),
('EC-B', 'ur', 'بولیوار صوبہ'),
('EC-C', 'ur', 'کارچی صوبہ'),
('EC-D', 'ur', 'اوریانا صوبہ'),
('EC-E', 'ur', 'ایزمیراداس صوبہ'),
('EC-F', 'ur', 'کانیار صوبہ'),
('EC-G', 'ur', 'گوایاس صوبہ'),
('EC-H', 'ur', 'چیمبوراسو صوبہ'),
('EC-I', 'ur', 'امبابورا صوبہ'),
('EC-L', 'ur', 'لوخا صوبہ'),
('EC-M', 'ur', 'مانابی صوبہ'),
('EC-N', 'ur', 'ناپو صوبہ'),
('EC-O', 'ur', 'ایل اورو صوبہ'),
('EC-P', 'ur', 'پیچینچا صوبہ'),
('EC-R', 'ur', 'لاس ریوس صوبہ'),
('EC-S', 'ur', 'مورونا-سانتیاگو صوبہ'),
('EC-SD', 'ur', 'سانتو دومنگو دے لاس تسآچیلاس صوبہ'),
('EC-SE', 'ur', 'سانتا الینا صوبہ'),
('EC-T', 'ur', 'تونگوراہوا صوبہ'),
('EC-U', 'ur', 'سوکومبیوس صوبہ'),
('EC-W', 'ur', 'گالاپاگوس صوبہ'),
('EC-X', 'ur', 'کوتوپازی صوبہ'),
('EC-Y', 'ur', 'پاستاسا صوبہ'),
('EC-Z', 'ur', 'سامورا-چینچیپے صوبہ');

SET FOREIGN_KEY_CHECKS=1;
