SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('OM-BJ', 'th', 'เขตผู้ว่าราชการอัลบาฏินะฮ์ใต้'),
('OM-BS', 'th', 'เขตผู้ว่าราชการอัลบาฏินะฮ์เหนือ'),
('OM-BU', 'th', 'เขตผู้ว่าราชการอัลบุร็อยมี'),
('OM-DA', 'th', 'เขตผู้ว่าราชการอัดดาคิลียะฮ์'),
('OM-MA', 'th', 'เขตผู้ว่าราชการมัสกัต'),
('OM-MU', 'th', 'เขตผู้ว่าราชการมุซันดัม'),
('OM-SJ', 'th', 'เขตผู้ว่าราชการอัชชัรกียะฮ์ใต้'),
('OM-SS', 'th', 'เขตผู้ว่าราชการอัชชัรกียะฮ์เหนือ'),
('OM-WU', 'th', 'เขตผู้ว่าราชการอัลวุสฏอ'),
('OM-ZA', 'th', 'เขตผู้ว่าราชการอัซซอฮิเราะฮ์'),
('OM-ZU', 'th', 'เขตผู้ว่าราชการซุฟาร');

SET FOREIGN_KEY_CHECKS=1;
