SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FJ-01', 'dz', 'བ་'),
('FJ-02', 'dz', 'བུའ།'),
('FJ-03', 'dz', 'ཅཱ་ཀའུ་ཌོ་རོབ།'),
('FJ-04', 'dz', 'ཀ་ཌ་ཝུ།'),
('FJ-05', 'dz', 'ལའུ།'),
('FJ-06', 'dz', 'ལོ་མའི་ཝི་ཏི།'),
('FJ-07', 'dz', 'མཅུ་ཨ་ཏ།'),
('FJ-08', 'dz', 'ནཱ་ཌོ་ག་དང་ན་ཝོ་ས།'),
('FJ-09', 'dz', 'ནའི་ཏ་སི་རི།'),
('FJ-10', 'dz', 'ན་མོ་སི།'),
('FJ-11', 'dz', 'ར་'),
('FJ-12', 'dz', 'རེ་ཝ།'),
('FJ-13', 'dz', 'སེ་རུའ།'),
('FJ-14', 'dz', 'ཏའི་ལེ་ཝུ།'),
('FJ-C', 'dz', 'དབུས་སྡེ་ཚན།'),
('FJ-E', 'dz', 'ཤར་ཕྱོགས་སྡེ་ཚན།'),
('FJ-N', 'dz', 'བྱང་ཕྱོགས་སྡེ་ཚན།'),
('FJ-R', 'dz', 'རོ་ཊུ་མ།'),
('FJ-W', 'dz', 'ནུབ་ཕྱོགས་སྡེ་ཚན།');

SET FOREIGN_KEY_CHECKS=1;
