SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(132986702, 1727101, 'am', 'ኢታ መንደር'),
(132986779, 1727102, 'am', 'ሳንታ ሪታ'),
(132986856, 1727103, 'am', 'ኒው ኋይትላንድ'),
(132986933, 1727104, 'am', 'የታሎፎፎ መንደር'),
(132987010, 1727105, 'am', 'ታሙኒንግ-ቱሞን-ሃርሞን መንደር'),
(132987087, 1727106, 'am', 'መጣ'),
(132987164, 1727107, 'am', 'ይጎ መንደር'),
(132987241, 1727108, 'am', 'ዮጋና'),
(132987318, 1727109, 'am', 'ከንቲባ'),
(132987395, 1727110, 'am', 'የኢራጃን መንደር'),
(132987472, 1727111, 'am', 'አጋና ሃይትስ መንደር'),
(132987549, 1727112, 'am', 'ቻላን ፓጎ-ኦርዶት መንደር'),
(132987626, 1727113, 'am', 'ሂባሪጋኦካ'),
(132987703, 1727114, 'am', 'አጋርቲ'),
(132987780, 1727115, 'am', 'አሳን-ማይና መንደር'),
(132987857, 1727116, 'am', 'ዴዴዶ መንደር'),
(132987934, 1727117, 'am', 'ሃጋትና'),
(132988011, 1727118, 'am', 'ማንጊያ'),
(132988088, 1727119, 'am', 'ሞንጎንግ-ቶቶ-ማይት መንደር'),
(132988165, 1727120, 'am', 'የሃጋትና መንደር'),
(132988242, 1727121, 'am', 'አዳካዎ'),
(132988319, 1727122, 'am', 'አናኦ'),
(132988396, 1727123, 'am', 'አፕራ ሃርቦር'),
(132988473, 1727124, 'am', 'ቻጉያን'),
(132988627, 1727126, 'am', 'አይፓን');

SET FOREIGN_KEY_CHECKS=1;
