SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'mk', 'Александрија'),
('EG-ASN', 'mk', 'Асуан'),
('EG-AST', 'mk', 'асыут'),
('EG-BA', 'mk', 'Црвено Море'),
('EG-BH', 'mk', 'Гувернерат Бухеира'),
('EG-BNS', 'mk', 'Бени Суејф (област)'),
('EG-C', 'mk', 'Гувернерат на Каиро'),
('EG-DK', 'mk', 'Мухафазат ад Дакахлија'),
('EG-DT', 'mk', 'Гувернератот Дамиета'),
('EG-FYM', 'mk', 'Мухафазат ал Фајум'),
('EG-GH', 'mk', 'Мухафазат ал Гарбија'),
('EG-GZ', 'mk', 'Мухафазат ал Џиза'),
('EG-IS', 'mk', 'Исмаилија'),
('EG-JS', 'mk', 'Јужен Синај'),
('EG-KB', 'mk', 'Мухафазат ал Каљубија'),
('EG-KFS', 'mk', 'Кафр еш Шејх'),
('EG-KN', 'mk', 'Мухафазат Кина'),
('EG-LX', 'mk', 'Луксор'),
('EG-MN', 'mk', 'Мухафазат ал Миња'),
('EG-MNF', 'mk', 'Мухафазат ал Минуфија'),
('EG-MT', 'mk', 'Матрух'),
('EG-PTS', 'mk', 'Порт Саид'),
('EG-SHG', 'mk', 'Мухафазат Сухаџ'),
('EG-SHR', 'mk', 'Мухафазат еш Шаркија'),
('EG-SIN', 'mk', 'Северен Синај'),
('EG-SUZ', 'mk', 'Суец'),
('EG-WAD', 'mk', 'Нова долина');

SET FOREIGN_KEY_CHECKS=1;
