SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(102939157, 1336873, 'dv', 'ޒީލަންޑިއާ އެވެ'),
(102939234, 1336874, 'dv', 'ވިލެމްސްޓަޑް އެވެ'),
(102939388, 1336876, 'dv', 'ވައިސް އެވެ'),
(102939927, 1336883, 'dv', 'ސަންޓާ ރޯސާ ޑެ އޭޝިއާ އެވެ'),
(102940235, 1336887, 'dv', 'ސަބާނާ ވެސްޓްޕަންޓެވެ'),
(102940312, 1336888, 'dv', 'ރޫސެންޑާލް އެވެ'),
(102940389, 1336889, 'dv', 'ލޮސް ރަންޗިޓޯސް އެވެ'),
(102940466, 1336890, 'dv', 'ޕަރޭރާ އެވެ'),
(102940543, 1336891, 'dv', 'ނިއުޕޯޓް އެވެ'),
(102940697, 1336893, 'dv', 'ލަގޫން އެވެ'),
(102940928, 1336896, 'dv', 'ކާސް ޗިކިޓޫ އެވެ'),
(102941005, 1336897, 'dv', 'ޖޫލިއަނަޑޯރޕް އެވެ'),
(102941082, 1336898, 'dv', 'ޖަންވޭ އެވެ'),
(102941159, 1336899, 'dv', 'ޖާން ތީލް އެވެ'),
(102941313, 1336901, 'dv', 'ގްރޫޓް ކުވާޓިއާ އެވެ'),
(102941467, 1336903, 'dv', 'ފޯޓޫނާ އަބޫ އެވެ'),
(102941544, 1336904, 'dv', 'އެމާސްޓަޑް އެވެ'),
(102941698, 1336906, 'dv', 'ޑޯރޕް ސޮޓޯ އެވެ'),
(102941775, 1336907, 'dv', 'ޑޯރޕް ސިންޓް ވިލެބްރޯޑަސް އެވެ'),
(102941929, 1336909, 'dv', 'ޑީ ހޫޕް އެވެ'),
(102942006, 1336910, 'dv', 'ބުއެނާ ވިސްޓާ އެވެ'),
(102942083, 1336911, 'dv', 'ބްރިވެންގަޓް އެވެ'),
(102942391, 1336915, 'dv', 'ސެއިންޓް މިކިއަލް އެވެ'),
(102942468, 1336916, 'dv', 'ސަންޓާ ކެތަރިނާ އެވެ'),
(102942622, 1336918, 'dv', 'ގްރޯޓް ބާގް އެވެ'),
(102942853, 1336921, 'dv', 'ބަނދަރިބާ އެވެ'),
(102942930, 1336922, 'dv', 'ބަންޑާރައޫ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
