SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PT-01', 'mn', 'Дистрито де Авейро'),
('PT-02', 'mn', 'Дистрито де Бежа'),
('PT-03', 'mn', 'Дистрито де Брага'),
('PT-04', 'mn', 'Дистрито де Браганка'),
('PT-05', 'mn', 'Дистрито де Кастело Бранко'),
('PT-06', 'mn', 'Дистрито де Коимбра'),
('PT-07', 'mn', 'Дистрито де Эвора'),
('PT-08', 'mn', 'Дистрито де Фаро'),
('PT-09', 'mn', 'Дистрито да Гуарда'),
('PT-10', 'mn', NULL),
('PT-11', 'mn', NULL),
('PT-12', 'mn', 'Дистрито де Порталегре'),
('PT-13', 'mn', 'Дистрито до Порто'),
('PT-14', 'mn', 'Дистрито де Сантарем'),
('PT-15', 'mn', NULL),
('PT-16', 'mn', NULL),
('PT-17', 'mn', 'Дистрито де Вила Реал'),
('PT-18', 'mn', NULL),
('PT-20', 'mn', 'Азорын арлууд'),
('PT-30', 'mn', 'Мадеира');

SET FOREIGN_KEY_CHECKS=1;
