SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('UA-05', 'hy', 'Վիննիցայի մարզ'),
('UA-07', 'hy', 'Վոլինի մարզ'),
('UA-09', 'hy', 'Լուգանսկի մարզ'),
('UA-12', 'hy', 'Դնեպրոպետրովսկի մարզ'),
('UA-14', 'hy', 'Դոնեցկի մարզ'),
('UA-18', 'hy', 'Ժիտոմիրի մարզ'),
('UA-21', 'hy', 'Անդրկարպատյան մարզ'),
('UA-23', 'hy', 'Զապորոժիեի մարզ'),
('UA-26', 'hy', 'Իվանո-Ֆրանկովսկի մարզ'),
('UA-30', 'hy', 'Միստո Կիև'),
('UA-32', 'hy', 'Կիևի մարզ'),
('UA-35', 'hy', 'Կիրովոգրադի մարզ'),
('UA-40', 'hy', 'Սեբաստոպոլ քաղաք'),
('UA-43', 'hy', 'Ղրիմի Ինքնավար Հանրապետություն'),
('UA-46', 'hy', 'Լվովի մարզ'),
('UA-48', 'hy', 'Նիկոլաևի մարզ'),
('UA-51', 'hy', 'Օդեսայի մարզ'),
('UA-53', 'hy', 'Պոլտավայի մարզ'),
('UA-56', 'hy', 'Ռովնոյի մարզ'),
('UA-59', 'hy', 'Սումիի մարզ'),
('UA-61', 'hy', 'Տերնոպոլի մարզ'),
('UA-63', 'hy', 'Խարկովի մարզ'),
('UA-65', 'hy', 'Խերսոնի մարզ'),
('UA-68', 'hy', 'Խմելնիցկիի մարզ'),
('UA-71', 'hy', 'Չերկասիի մարզ'),
('UA-74', 'hy', 'Չեռնիգովի մարզ'),
('UA-77', 'hy', 'Չեռնովցիի մարզ');

SET FOREIGN_KEY_CHECKS=1;
