SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'am', 'አንሴ-ኦ-ፒንስ'),
('SC-02', 'am', 'አንሴ ቦይሌው'),
('SC-03', 'am', 'አንሴ ኢቶይሌ'),
('SC-04', 'am', 'አው ካፕ'),
('SC-05', 'am', 'አንሴ ሮያል'),
('SC-06', 'am', 'ባይ ላዛር'),
('SC-07', 'am', 'ባይ ሴንት አን'),
('SC-08', 'am', 'ባው ቫሎን'),
('SC-09', 'am', 'ቤል ዓየር'),
('SC-10', 'am', 'ቤል ኦምብሬ'),
('SC-11', 'am', 'ካስኬድ'),
('SC-12', 'am', 'ግላሲስ'),
('SC-13', 'am', 'ግራንድ አንሴ ማሄ'),
('SC-14', 'am', 'ግራንድ አንሴ ፕራስሊን'),
('SC-15', 'am', 'ላ ዲግ እና ውስጣዊ ደሴቶች'),
('SC-16', 'am', 'ላ ሪቪየር አንግሌዝ'),
('SC-17', 'am', 'ሞንት ቡክስተን'),
('SC-18', 'am', 'ሞንት ፍሌሪ'),
('SC-19', 'am', 'ፕለይስንስ'),
('SC-20', 'am', 'ፖይንተ ላ ሩ'),
('SC-21', 'am', 'ፖርት ግላውድ'),
('SC-22', 'am', 'ሴንት ሉዊስ'),
('SC-23', 'am', 'ታካማካ'),
('SC-24', 'am', 'ሌስ ማሜሌስ'),
('SC-25', 'am', 'ሮሽ ካይማን'),
('SC-26', 'am', 'እለ ፐርሰቨራኝቼ እ'),
('SC-27', 'am', 'ኢሌ ጽናት ዳግማዊ');

SET FOREIGN_KEY_CHECKS=1;
