SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'th', 'จังหวัดชิมบู'),
('PG-CPM', 'th', 'เซ็นทรัล โพวิ้น'),
('PG-EBR', 'th', 'นิวบริเตนตะวันออก'),
('PG-EHG', 'th', 'อีสเทิร์นไฮแลนดส์'),
('PG-EPW', 'th', 'จังหวัดเอนก้า'),
('PG-ESW', 'th', 'เซปิกตะวันออก'),
('PG-GPK', 'th', 'กัฟ'),
('PG-HLA', 'th', 'เกละปโรฤินเจ'),
('PG-JWK', 'th', 'จิวะกะปโรฤินเจ'),
('PG-MBA', 'th', 'จังหวัดมิลเน่ เบย์'),
('PG-MPL', 'th', 'จังหวัด โมโรเบ'),
('PG-MPM', 'th', 'จังหวัดมาดัง'),
('PG-MRL', 'th', 'จังหวัดกรานมา'),
('PG-NCD', 'th', 'นะตโินะลจะปิตะล'),
('PG-NIK', 'th', 'จังหวัดนิวไอร์แลนด์'),
('PG-NPP', 'th', 'จังหวัดนอร์ทเทิร์น'),
('PG-NSB', 'th', 'เขตปกครองตนเองบูเกนวิลล์'),
('PG-SAN', 'th', 'จังหวัดซานดาอุน'),
('PG-SHM', 'th', 'เซาเทิร์นไฮแลนดส์'),
('PG-WBK', 'th', 'จังหวัดบริเทียนตะวันตกใหม่'),
('PG-WHM', 'th', 'จังหวัดเวสเทิร์น ไฮแลนด์'),
('PG-WPD', 'th', 'เวซเตรนปโรฤินเจ');

SET FOREIGN_KEY_CHECKS=1;
