SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MV-00', 'ka', 'სამხრეთ არი ატოლი'),
('MV-01', 'ka', 'ადდუ ატოლი'),
('MV-02', 'ka', 'ალიფუ ათოლჰუ'),
('MV-03', 'ka', 'ლჰავიანი ათოლჰუ'),
('MV-04', 'ka', 'ვაავუ ათოლჰუ'),
('MV-05', 'ka', 'ლაამუ ათოლჰუ'),
('MV-07', 'ka', 'ჰა ალიფუ ათოლჰუ'),
('MV-08', 'ka', 'თაა ათოლჰუ'),
('MV-12', 'ka', 'მემუ ათოლჰუ'),
('MV-13', 'ka', 'რაა ათოლჰუ'),
('MV-14', 'ka', 'ფააფუ ათოლჰუ'),
('MV-17', 'ka', 'დაალუ ათოლჰუ'),
('MV-20', 'ka', 'ბაა ათოლჰუ'),
('MV-23', 'ka', 'ჰაა დჰაალუ ათოლჰუ'),
('MV-24', 'ka', 'შავიანი ათოლჰუ'),
('MV-25', 'ka', 'ნოონუს ატოლი'),
('MV-26', 'ka', 'კააფუ ატოლი'),
('MV-27', 'ka', 'გაფუ ალიფუ ათოლჰუ'),
('MV-28', 'ka', 'გააფუ დჰაალუ ათოლჰუ'),
('MV-29', 'ka', 'გნავიანის ატოლი'),
('MV-MLE', 'ka', 'მალე');

SET FOREIGN_KEY_CHECKS=1;
