SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'ar', 'محافظة سيليزيا السفلى'),
('PL-04', 'ar', 'محافظة كويافيا-بوميرانيا'),
('PL-06', 'ar', 'محافظة لوبلين'),
('PL-08', 'ar', 'محافظة لوبوسكي'),
('PL-10', 'ar', 'محافظة وودج'),
('PL-12', 'ar', 'محافظة بولندا الصغرى'),
('PL-14', 'ar', 'محافظة مازوفيا'),
('PL-16', 'ar', 'محافظة أوبولي'),
('PL-18', 'ar', 'محافظة بودكارباتسكي'),
('PL-20', 'ar', 'محافظة بودلاسكي'),
('PL-22', 'ar', 'محافظة بوميرانيا'),
('PL-24', 'ar', 'محافظة سيليزيا'),
('PL-26', 'ar', 'محافظة شفينتوكشيسكي'),
('PL-28', 'ar', 'محافظة فارميا-مازوريا'),
('PL-30', 'ar', 'محافظة بولندا الكبرى'),
('PL-32', 'ar', 'محافظة غرب بوميرانيا');

SET FOREIGN_KEY_CHECKS=1;
