SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(222170044, 2885326, 'fa', 'سهُمَيمَت'),
(222170121, 2885327, 'fa', 'از زور'),
(222170429, 2885331, 'fa', 'حولی'),
(222170506, 2885332, 'fa', 'دویدات'),
(222170660, 2885334, 'fa', 'دَنت'),
(222170737, 2885335, 'fa', 'از زور'),
(222170968, 2885338, 'fa', 'الرقه'),
(222171276, 2885342, 'fa', 'وفره'),
(222171353, 2885343, 'fa', 'ال `ودایلیاه'),
(222171738, 2885348, 'fa', 'کویت‌شهر'),
(222171892, 2885350, 'fa', 'جهرا'),
(222172046, 2885352, 'fa', 'الفنایتیس'),
(222172200, 2885354, 'fa', 'الفروانیه'),
(222172277, 2885355, 'fa', 'فروانیه'),
(222172354, 2885356, 'fa', 'ََلبِدَع'),
(222172585, 2885359, 'fa', 'احمدی'),
(222172816, 2885362, 'fa', 'عاد دیبایه'),
(222173124, 2885366, 'fa', 'ََبرَق كهَيتَن'),
(222173201, 2885367, 'fa', 'در طویل'),
(222174356, 2885382, 'fa', 'بزرگراه مرگ'),
(222174587, 2885385, 'fa', 'مبارک کبیر'),
(222174664, 2885386, 'fa', 'العدان'),
(222174741, 2885387, 'fa', 'مزاری العبدلی'),
(222174818, 2885388, 'fa', 'َل-مَسَيِل'),
(222174895, 2885389, 'fa', 'َبُ فَتِرَ'),
(222174972, 2885390, 'fa', 'َبُ َل هَسَنِيَ');

SET FOREIGN_KEY_CHECKS=1;
