SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PE-AMA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެމެޒޯނާސް އެވެ'),
('PE-ANC', 'dv', 'ޑިޕާޓްމަންޓް ޑި އަންކާޝް އެވެ'),
('PE-APU', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އަޕުރިމަކް އެވެ'),
('PE-ARE', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އަރެކިޕާ އެވެ'),
('PE-AYA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އަޔަކުޗޯ އެވެ'),
('PE-CAJ', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކަޖަމާކާ އެވެ'),
('PE-CAL', 'dv', 'ޕްރޮވިންޝިއާ ކޮންސްޓިޓިއުޝަނަލް ޑެލް ކަލާއޯ އެވެ'),
('PE-CUS', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކުސްކޯ އެވެ'),
('PE-HUC', 'dv', 'ޑިޕާޓްމަންޓް ޑި ހޫއަނޫކޯ އެވެ'),
('PE-HUV', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ހޫއަންކަވެލިކާ އެވެ'),
('PE-ICA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އިކާ އެވެ'),
('PE-JUN', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޖުނިން އެވެ'),
('PE-LAL', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ލިބަރޓަޑް އެވެ'),
('PE-LAM', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލަމްބަޔެކް އެވެ'),
('PE-LIM', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލީމާ އެވެ'),
('PE-LMA', 'dv', 'ޕްރޮވިންޝިއާ ޑި ލީމާ އެވެ'),
('PE-LOR', 'dv', 'ޑިޕާޓްމަންޓް ޑި ލޮރެޓޯ އެވެ'),
('PE-MDD', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މަޑްރޭ ޑެ ޑިއޯސް އެވެ'),
('PE-MOQ', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މޮކުއެގޫއާ އެވެ'),
('PE-PAS', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޕާސްކޯ އެވެ'),
('PE-PIU', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޕިއުރާ އެވެ'),
('PE-PUN', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޕޫނޯ އެވެ'),
('PE-SAM', 'dv', 'ޑިޕާޓްމަންޓް ޑި ސެން މާޓިން އެވެ'),
('PE-TAC', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޓަކްނާ އެވެ'),
('PE-TUM', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޓޫމްބެސް އެވެ'),
('PE-UCA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އުކާޔަލީ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
