SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'dv', 'ސްޓޮކްހޯމް ކައުންޓީ އެވެ'),
('SE-AC', 'dv', 'ވަސްޓަރބޮޓެން ކައުންޓީގައެވެ'),
('SE-BD', 'dv', 'ނޯރބޮޓެން ކައުންޓީ އެވެ'),
('SE-C', 'dv', 'ހުޅުމާލެ ކައުންސިލެވެ'),
('SE-D', 'dv', 'ސޯޑަރމަންލޭންޑް ކައުންޓީ އެވެ'),
('SE-E', 'dv', 'އޯއެސްޓަރގޮއެޓްލެންޑް ކައުންޓީ އެވެ'),
('SE-F', 'dv', 'ޖޯއެންކޯޕިންގް ކައުންޓީ އެވެ'),
('SE-G', 'dv', 'ކްރޮނޯބަރގް ކައުންޓީ އެވެ'),
('SE-H', 'dv', 'ކަލްމާ ކައުންޓީ އެވެ'),
('SE-I', 'dv', 'ގޮޓްލެންޑް ކައުންޓީ އެވެ'),
('SE-K', 'dv', 'ބްލެކިންގޭ ކައުންޓީ އެވެ'),
('SE-M', 'dv', 'ސްކޭން ކައުންޓީ އެވެ'),
('SE-N', 'dv', 'ހެލަންޑް ކައުންޓީ އެވެ'),
('SE-O', 'dv', 'ވައެސްޓްރާ ގޯއެޓަލެންޑް ކައުންޓީ އެވެ'),
('SE-S', 'dv', 'ވާރމްލެންޑް ކައުންޓީ އެވެ'),
('SE-T', 'dv', 'އޯއެރެބްރޯ ކައުންޓީ އެވެ'),
('SE-U', 'dv', 'ވެސްޓްމަންލޭންޑް ކައުންޓީ އެވެ'),
('SE-W', 'dv', 'ދަލަރްނާ ކައުންޓީ އެވެ'),
('SE-X', 'dv', 'ގޭވްލެބޯގް ކައުންޓީ އެވެ'),
('SE-Y', 'dv', 'ވެސްޓަރނޯރލަންޑް ކައުންޓީ އެވެ'),
('SE-Z', 'dv', 'ޖޭމްޓްލެންޑް ކައުންޓީ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
