SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('FI-01', 'mn', 'Ландшапет Аланд'),
('FI-02', 'mn', 'Өмнөд Карелийн бүс'),
('FI-03', 'mn', 'Этеля-Похжанмаа'),
('FI-04', 'mn', 'Өмнөд Савони'),
('FI-05', 'mn', 'Каинуу'),
('FI-06', 'mn', 'Канта-Хейме'),
('FI-07', 'mn', 'Кески-Похжанмаа'),
('FI-08', 'mn', 'Кески-Суоми'),
('FI-09', 'mn', 'Кименлааксо'),
('FI-10', 'mn', 'Лапланд'),
('FI-11', 'mn', 'Пирканмаа'),
('FI-12', 'mn', 'Похжанмаа'),
('FI-13', 'mn', 'Похжоис-Каржала'),
('FI-14', 'mn', 'Похжоис-Похжанмаа'),
('FI-15', 'mn', 'Похжоис-Саво'),
('FI-16', 'mn', 'Пайжат-Хаме бүс'),
('FI-17', 'mn', 'Сатакунта'),
('FI-18', 'mn', 'Уусимаа'),
('FI-19', 'mn', 'Варсинайс-Суоми');

SET FOREIGN_KEY_CHECKS=1;
