SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393218, 4134977, 'tg', 'Тхорнтон'),
(318393295, 4134978, 'tg', 'Джорджтаун'),
(318393372, 4134979, 'tg', 'Деҳаи ду қаиқ'),
(318393526, 4134981, 'tg', 'Эдинбурги Ҳафти Баҳр'),
(318393834, 4134985, 'tg', 'Ҷеймстаун'),
(318394219, 4134990, 'tg', 'Аларм Форест'),
(318394296, 4134991, 'tg', 'Блу Ҳилл'),
(318394373, 4134992, 'tg', 'Цат Хилл УС Милитары Басе'),
(318394450, 4134993, 'tg', 'Санды Баы'),
(318394527, 4134994, 'tg', 'Ст. Паул''с'),
(318394681, 4134996, 'tg', 'Травеллер''с Хилл Роыал Аир Форце Басе');

SET FOREIGN_KEY_CHECKS=1;
