SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'mn', 'Эстадо де Агуаскалиентес'),
('MX-BCN', 'mn', 'Калифорниа мужийн Бажа'),
('MX-BCS', 'mn', NULL),
('MX-CAM', 'mn', 'Эстадо де Кампече'),
('MX-CHH', 'mn', 'Эстадо де Чихуахуа'),
('MX-CHP', 'mn', 'Эстадо де Чиапас'),
('MX-CMX', 'mn', 'Мехико'),
('MX-COA', 'mn', 'Эстадо де Коахуила де Сарагоса'),
('MX-COL', 'mn', 'Эстадо де Колима'),
('MX-DUR', 'mn', 'Эстадо де Дуранго'),
('MX-GRO', 'mn', 'Эстадо де Герреро'),
('MX-GUA', 'mn', 'Эстадо де Гуанахуато'),
('MX-HID', 'mn', 'Эстадо де Идалго'),
('MX-JAL', 'mn', 'Эстадо де Жалиско'),
('MX-MEX', 'mn', 'Мексикийн Эстадо'),
('MX-MIC', 'mn', 'Эстадо де Мичоакан де Окампо'),
('MX-MOR', 'mn', 'Эстадо де Морелос'),
('MX-NAY', 'mn', 'Эстадо де Наярит'),
('MX-NLE', 'mn', 'Эстадо де Нуэво Леон'),
('MX-OAX', 'mn', 'Оахака'),
('MX-PUE', 'mn', 'Эстадо де Пуэбла'),
('MX-QUE', 'mn', 'Эстадо де Керетаро'),
('MX-ROO', 'mn', 'Эстадо де Кинтана Роо'),
('MX-SIN', 'mn', 'Эстадо де Синалоа'),
('MX-SLP', 'mn', 'Эстадо де Сан Луис Потоси'),
('MX-SON', 'mn', 'Эстадо де Сонора'),
('MX-TAB', 'mn', 'Эстадо де Табаско'),
('MX-TAM', 'mn', 'Эстадо де Тамаулипас'),
('MX-TLA', 'mn', 'Эстадо де Тлаксала'),
('MX-VER', 'mn', 'Эстадо де Веракруз-Ллав'),
('MX-YUC', 'mn', 'Эстадо де Юкатан'),
('MX-ZAC', 'mn', 'Эстадо де Закатекас');

SET FOREIGN_KEY_CHECKS=1;
