SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ko', '자그레브 주'),
('HR-02', 'ko', '크라피나자고례 주'),
('HR-03', 'ko', '시사크모슬라비나 주'),
('HR-04', 'ko', '카를로바츠 주'),
('HR-05', 'ko', '바라주딘 주'),
('HR-06', 'ko', '코프리브니차크리제브치 주'),
('HR-07', 'ko', '벨로바르빌로고라 주'),
('HR-08', 'ko', '프리모례고르스키코타르 주'),
('HR-09', 'ko', '리카센 주'),
('HR-10', 'ko', '비로비티차포드라비나 주'),
('HR-11', 'ko', '포제가슬라보니아 주'),
('HR-12', 'ko', '브로드포사비나 주'),
('HR-13', 'ko', '자다르 주'),
('HR-14', 'ko', '오시예크바라냐 주'),
('HR-15', 'ko', '시베니크크닌 주'),
('HR-16', 'ko', '부코바르스리옘 주'),
('HR-17', 'ko', '스플리트달마티아 주'),
('HR-18', 'ko', '이스트라 주'),
('HR-19', 'ko', '두브로브니크네레트바 주'),
('HR-20', 'ko', '메지무례 주'),
('HR-21', 'ko', '자그레브 직할시');

SET FOREIGN_KEY_CHECKS=1;
