SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269275, 3873627, 'ur', 'تھنگرونگر ہیملیٹ'),
(298269429, 3873629, 'ur', 'نگربیچڈ ہیملیٹ'),
(298269660, 3873632, 'ur', 'کورور'),
(298269968, 3873636, 'ur', 'ِدِد هَملِت'),
(298270122, 3873638, 'ur', 'نگےرچمی ہیملیٹ'),
(298270276, 3873640, 'ur', 'الیمنگ'),
(298270969, 3873649, 'ur', 'میکیٹی ہیملیٹ'),
(298271046, 3873650, 'ur', 'نگرکبسنگ ہیملیٹ'),
(298271123, 3873651, 'ur', 'نگرکے'),
(298271431, 3873655, 'ur', 'َنگَُر'),
(298271508, 3873656, 'ur', 'میونگس ہیملیٹ'),
(298271585, 3873657, 'ur', 'میلیکیوک گاؤں'),
(298271739, 3873659, 'ur', 'نجیریکلمادل'),
(298271816, 3873660, 'ur', 'ایبوکل ہیملیٹ'),
(298271893, 3873661, 'ur', 'ایمیونگ ہیملیٹ'),
(298272201, 3873665, 'ur', 'نگچیسار ہیملیٹ'),
(298272432, 3873668, 'ur', 'نگےربسنگ ہیملیٹ'),
(298272663, 3873671, 'ur', 'نجیرکیائی'),
(298272894, 3873674, 'ur', 'نگےرکسواول ہیملیٹ'),
(298273356, 3873680, 'ur', 'منجیلنگ'),
(298273510, 3873682, 'ur', 'انگاؤر ریاست'),
(298273741, 3873685, 'ur', 'ٹوبی گاؤں'),
(298273818, 3873686, 'ur', 'سونسوروں گاؤں'),
(298273972, 3873688, 'ur', 'کایانگیل'),
(298274049, 3873689, 'ur', 'کلولکلوبیڈ'),
(298274280, 3873692, 'ur', 'نجیتکیب'),
(298274357, 3873693, 'ur', 'نگچیمیانجیل'),
(298274434, 3873694, 'ur', 'نگاردمو'),
(298274588, 3873696, 'ur', 'کورور ٹاؤن'),
(298274742, 3873698, 'ur', 'نگئولمود');

SET FOREIGN_KEY_CHECKS=1;
