SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PW-002', 'bg', 'Аимелиик'),
('PW-004', 'bg', 'Аираи'),
('PW-010', 'bg', 'Ангаур'),
('PW-050', 'bg', 'Хатохобеи'),
('PW-100', 'bg', 'Каыангел'),
('PW-150', 'bg', 'Корор'),
('PW-212', 'bg', 'Мелекеок'),
('PW-214', 'bg', 'Нгараард'),
('PW-218', 'bg', 'Нгарцхелонг'),
('PW-222', 'bg', 'Нгардмау'),
('PW-224', 'bg', 'Нгатпанг'),
('PW-226', 'bg', 'Нгцхесар'),
('PW-227', 'bg', 'Нгеремленгуи'),
('PW-228', 'bg', 'Щат Нгивал'),
('PW-350', 'bg', 'Пелелиу'),
('PW-370', 'bg', 'Сонсорол');

SET FOREIGN_KEY_CHECKS=1;
