SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642305, 2735615, 'hy', 'Սուրբ Հովհաննես'),
(210642382, 2735616, 'hy', 'Սաինտ Հելիեր'),
(210642690, 2735620, 'hy', 'Ստորին Բլան-Պինիոն'),
(210642921, 2735623, 'hy', 'Լա Հոուգուե'),
(210643383, 2735629, 'hy', 'Բոմոնտ'),
(210644615, 2735645, 'hy', 'Տրինիտյ'),
(210644769, 2735647, 'hy', 'Ստ Բրելադե'),
(210644846, 2735648, 'hy', 'Սուրբ Լոուրենս'),
(210644923, 2735649, 'hy', 'Գրուվիլ'),
(210645000, 2735650, 'hy', 'Սուրբ Կլեմենտս'),
(210645154, 2735652, 'hy', 'Գրեվ դե լեկ'),
(210645231, 2735653, 'hy', 'Ստ Մարտին'),
(210645308, 2735654, 'hy', 'Ֆիվե Ոակս'),
(210645385, 2735655, 'hy', 'Ստ Պետերս Վիլլագե'),
(210645693, 2735659, 'hy', 'Լա Ֆոնտաինե'),
(210645847, 2735661, 'hy', 'Լա Պորտե'),
(210645924, 2735662, 'hy', 'Լես Լաբեուրս'),
(210646001, 2735663, 'hy', 'Լա Ծրաբիերե'),
(210646078, 2735664, 'hy', NULL),
(210646232, 2735666, 'hy', 'Ծրեուխ Բաիլլոտ'),
(210646463, 2735669, 'hy', 'Լա Ծարոլինե'),
(210646540, 2735670, 'hy', 'Լ''Ամիրալ'),
(210646617, 2735671, 'hy', 'Լե Պորտ'),
(210646925, 2735675, 'hy', 'Լա Ծորբիերե'),
(210647079, 2735677, 'hy', 'Լե Հոկ'),
(210647310, 2735680, 'hy', 'Տրինիտյ Մանոր'),
(210647464, 2735682, 'hy', 'Լե Հուրրել'),
(210647541, 2735683, 'hy', 'Լես Վաուխ'),
(210647618, 2735684, 'hy', 'Վիծտորիա Վիլլագե'),
(210647772, 2735686, 'hy', 'Լես Ծարրիերես'),
(210648003, 2735689, 'hy', 'Բաս-Դե-լեկ');

SET FOREIGN_KEY_CHECKS=1;
