SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TD-BA', 'dv', 'ބަތަ ރީޖަން އެވެ'),
('TD-BG', 'dv', 'ޕްރޮވިންސް ޑޫ ބާރހް-އެލް-ގަޒެލް އެވެ'),
('TD-BO', 'dv', 'ބޯރކޯ ރީޖަންގައެވެ'),
('TD-CB', 'dv', 'ޗާރީ-ބަގިރްމީ ރީޖަން އެވެ'),
('TD-EE', 'dv', 'އެންނެޑީ-އެސްޓް'),
('TD-EO', 'dv', 'އެންނެޑީ-އޯއެސްޓް އެވެ'),
('TD-GR', 'dv', 'ގުއެރާ ރީޖަން އެވެ'),
('TD-HL', 'dv', 'ހަޖަރު-ލާމިސް އެވެ'),
('TD-KA', 'dv', 'ކާނޭމް ރީޖަން އެވެ'),
('TD-LC', 'dv', 'ލަކް ރީޖަން އެވެ'),
('TD-LO', 'dv', 'ލޯގޯން އޮކްސިޑެންޓަލް ރީޖަން'),
('TD-LR', 'dv', 'ލޯގޯން އޯރިއަންޓަލް ރީޖަން'),
('TD-MA', 'dv', 'މަންދޫލެވެ'),
('TD-MC', 'dv', 'މޮޔެން-ޗާރީ ރީޖަން އެވެ'),
('TD-ME', 'dv', 'މޭޔޯ-ކެބީ އީސްޓް ރީޖަން އެވެ'),
('TD-MO', 'dv', 'މޭޔޯ-ކެބީ ހުޅަނގު ސަރަޙައްދެވެ'),
('TD-ND', 'dv', 'ވިލް ޑި ންޖަމެނާ އެވެ'),
('TD-OD', 'dv', 'އޮއުޑައި ރީޖަން އެވެ'),
('TD-SA', 'dv', NULL),
('TD-SI', 'dv', 'ސިލާ އެވެ'),
('TD-TA', 'dv', 'ޓަންޖިލޭ ރީޖަން އެވެ'),
('TD-TI', 'dv', 'ޓިބެސްޓީ ރީޖަން އެވެ'),
('TD-WF', 'dv', 'ވާދީ ފިރާ ރީޖަން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
