SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'zh', '昂斯欧潘区'),
('SC-02', 'zh', '安塞布瓦洛區'),
('SC-03', 'zh', '安塞艾托瓦區'),
('SC-04', 'zh', '奧凱普區'),
('SC-05', 'zh', '安塞羅亞萊區'),
('SC-06', 'zh', '貝拉扎爾區'),
('SC-07', 'zh', '貝聖安那區'),
('SC-08', 'zh', '博瓦隆區'),
('SC-09', 'zh', '貝爾艾爾區'),
('SC-10', 'zh', '貝爾翁布雷區'),
('SC-11', 'zh', '卡斯喀得區'),
('SC-12', 'zh', '格拉西斯區'),
('SC-13', 'zh', '格朗当斯区 (马埃岛)'),
('SC-14', 'zh', '普拉蘭大安塞區'),
('SC-15', 'zh', '拉蒂格與內島區'),
('SC-16', 'zh', '英吉利河'),
('SC-17', 'zh', '蒙巴克斯頓區'),
('SC-18', 'zh', '蒙弗勒利區'),
('SC-19', 'zh', '普萊桑斯區'),
('SC-20', 'zh', '潘特拉吕区'),
('SC-21', 'zh', '格洛港区'),
('SC-22', 'zh', '聖路易區'),
('SC-23', 'zh', '塔卡瑪卡區'),
('SC-24', 'zh', '莱马梅勒区'),
('SC-25', 'zh', '羅切凱曼區'),
('SC-26', 'zh', NULL),
('SC-27', 'zh', NULL);

SET FOREIGN_KEY_CHECKS=1;
