SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371750, 4160673, 'bg', 'Серавале'),
(320371827, 4160674, 'bg', 'Сан Марино'),
(320371904, 4160675, 'bg', 'Поджо ди Киезануова'),
(320371981, 4160676, 'bg', 'Монтегиардино'),
(320372058, 4160677, 'bg', 'Фиорентино'),
(320372135, 4160678, 'bg', 'Фалциано'),
(320372212, 4160679, 'bg', 'Фаетано'),
(320372289, 4160680, 'bg', 'Доманяно'),
(320372366, 4160681, 'bg', 'Догана'),
(320372443, 4160682, 'bg', 'Борго Маггиоре'),
(320372520, 4160683, 'bg', 'Акуавива'),
(320372597, 4160684, 'bg', 'Фиорина'),
(320372751, 4160686, 'bg', 'Мурата'),
(320372828, 4160687, 'bg', 'Вентозо'),
(320372982, 4160689, 'bg', 'Торрацциа'),
(320373213, 4160692, 'bg', 'Валдрагоне');

SET FOREIGN_KEY_CHECKS=1;
