SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('RS-00', 'my', 'ဘီအိုဂရတ်'),
('RS-01', 'my', 'ဆာဗာနိုဘတ်ကီအိုကရူဂ်'),
('RS-02', 'my', 'စရဒန်ဂျီဘန်နတ်စကီးအိုကရူဂ်'),
('RS-03', 'my', 'ဆာဗာနိုဘန်နတ်စကီးအိုကရူဂ်'),
('RS-04', 'my', 'ဂျူဇနိုဘန်နတ်စကီးအိုကရူဂ်'),
('RS-05', 'my', 'ဇာပဒနိုဘတ်ကီအိုကရူဂ်'),
('RS-06', 'my', 'ဂျူဇနိုဘတ်ကီအိုကရူဂ်'),
('RS-07', 'my', 'စရမ်စကီးအိုကရူဂ်'),
('RS-08', 'my', 'မက်ချဗန်စကီးအိုကရူဂ်'),
('RS-09', 'my', 'ကိုလူးဘာစကီးအိုကရူဂ်'),
('RS-10', 'my', 'ပဒူနာဗစ်စကီးအိုကရူဂ်'),
('RS-11', 'my', 'ဘရန်နီချက်စကီးအိုကရူဂ်'),
('RS-12', 'my', 'ဆူမာဒီစကီးအိုကရူဂ်'),
('RS-13', 'my', 'ပိုမိုရာဗစ်ကီအိုကရူဂ်'),
('RS-14', 'my', 'ဘော့စကီးအိုကရူဂ်'),
('RS-15', 'my', 'ဇာဂျက်စကီးအိုကရူဂ်'),
('RS-16', 'my', 'ဇလတီဘော့စကီးအိုကရူဂ်'),
('RS-17', 'my', 'မော်ရာဗစ်ကီအိုကရူဂ်'),
('RS-18', 'my', 'ရာစကီအိုကရူဂ်'),
('RS-19', 'my', 'ရာစင်စကီးအိုကရူဂ်'),
('RS-20', 'my', 'နစ်ရှက်စကီးအိုကရူဂ်'),
('RS-21', 'my', 'တိုပလစ်ကီအိုကရူဂ်'),
('RS-22', 'my', 'ပီရော့စကီးအိုကရူဂ်'),
('RS-23', 'my', 'ဂျာဘလန်နစ်ကီအိုကရူဂ်'),
('RS-24', 'my', 'ပီချင်းစကီးအိုကရူဂ်'),
('RS-25', 'my', 'ကိုဆိုဗော့စကီးအိုကရူဂ်'),
('RS-26', 'my', 'ပက်ကီအိုကရူဂ်'),
('RS-27', 'my', 'ပရီဇရန့်စကီးအိုကရူဂ်'),
('RS-28', 'my', 'ကိုဆိုဗစ်-မစ်ထရိုဗက်ကီအိုကရူဂ်'),
('RS-29', 'my', 'ကိုဆိုဗစ်-ပိုမိုရာဗစ်ကီအိုကရူဂ်'),
('RS-KM', 'my', 'ကိုဆိုဗို-မက်တိုဟီဂျာ'),
('RS-VO', 'my', 'အော်တိုနိုမာပိုကရာဂျီနာဗိုဂျဗိုဒီနာ');

SET FOREIGN_KEY_CHECKS=1;
