SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'dz', 'ཨེ་ལེག་ཟན་ཌི་ཡ།'),
('EG-ASN', 'dz', 'མུ་ཧ་ཕ་ཛཊ་ཨ་སི་ཝན།'),
('EG-AST', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨ་སྱུཊ།'),
('EG-BA', 'dz', 'རྒྱ་མཚོ་དམར་པོའི་མངའ་ཁུལ།'),
('EG-BH', 'dz', 'བེ་ཧེ་ར་མངའ་སྡེ།'),
('EG-BNS', 'dz', 'མུ་ཧ་ཕ་ཛཏ་བ་ནི་སུ་ཝེ་ཕ།'),
('EG-C', 'dz', 'ཀེ་རོ་མངའ་སྡེ།'),
('EG-DK', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨད་དཀ་ཧ་ལི་ཡ།'),
('EG-DT', 'dz', 'དཱ་མི་ཡ་ཊ་མངའ་སྡེ།'),
('EG-FYM', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨཱལ་ཕེ་ཡུམ།'),
('EG-GH', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨཱལ་གྷར་བྷི་ཡ།'),
('EG-GZ', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨཱལ་ཇི་ཛ།'),
('EG-IS', 'dz', 'ཨིསི་མཱ་ལི་ཡ་མངའ་སྡེ།'),
('EG-JS', 'dz', 'ལྷོ་སི་ནའི་མངའ་སྡེ།'),
('EG-KB', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨཱལ་ཀཱལ་ཡུ་བི་ཡ།'),
('EG-KFS', 'dz', 'ཀ་ཕར་ཨཤ་ཤེ་ཁ།'),
('EG-KN', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཀི་ན།'),
('EG-LX', 'dz', 'ལུའུ་སོར།'),
('EG-MN', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨཱལ་མི་ནི་ཡ།'),
('EG-MNF', 'dz', 'མུ་ཧ་ཕ་ཟཏ་ཨཱལ་མི་ནུ་ཕི་ཡ།'),
('EG-MT', 'dz', 'མུ་ཧ་ཕ་ཛཏ་མཏྲུཧ།'),
('EG-PTS', 'dz', 'པོརཊ་སའིཌ།'),
('EG-SHG', 'dz', 'མུ་ཧ་ཕ་ཛཏ་སུ་ཧཇ།'),
('EG-SHR', 'dz', 'མུ་ཧ་ཕ་ཛཏ་ཨཤ་ཤར་ཀི་ཡ།'),
('EG-SIN', 'dz', 'བྱང་སི་ནཱེ།'),
('EG-SUZ', 'dz', 'སུའེ་ཛི།'),
('EG-WAD', 'dz', 'ལུང་གཤོང་གསརཔ།');

SET FOREIGN_KEY_CHECKS=1;
