SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KN-01', 'hy', 'Քրիսթ Չերչ Նիկոլա Թաուն'),
('KN-02', 'hy', 'Սուրբ Աննա Սենդի Պոյնթ'),
('KN-03', 'hy', 'Սուրբ Ջորջ Բասետեր'),
('KN-04', 'hy', 'Սուրբ Ջորջ Ջինջերլենդ'),
('KN-05', 'hy', 'Սենթ Ջեյմս Վինդվորդ'),
('KN-06', 'hy', 'Սուրբ Ջոն Կապեստեր'),
('KN-07', 'hy', 'Սուրբ Ջոն Ֆիգթրի'),
('KN-08', 'hy', 'Սուրբ Մարիամ Քայոն'),
('KN-09', 'hy', 'Սուրբ Պողոս Կապեստեր'),
('KN-10', 'hy', 'Սեն Պոլ Չարլսթաուն'),
('KN-11', 'hy', 'Սուրբ Պետրոս Բասետեր'),
('KN-12', 'hy', 'Սուրբ Թոմաս Լոուլենդ'),
('KN-13', 'hy', 'Սուրբ Թոմաս Միջին կղզի'),
('KN-15', 'hy', NULL),
('KN-K', 'hy', 'Սենթ Քիթս'),
('KN-N', 'hy', 'Նևիս');

SET FOREIGN_KEY_CHECKS=1;
