SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PL-02', 'fa', 'استان سیلزی سفلی'),
('PL-04', 'fa', 'کوجاوسکو-پومورسکی'),
('PL-06', 'fa', 'استان لوبلین'),
('PL-08', 'fa', 'استان لوبوسکی'),
('PL-10', 'fa', 'استان ووتسکی'),
('PL-12', 'fa', 'استان لهستان کوچک‌تر'),
('PL-14', 'fa', 'مازوویا'),
('PL-16', 'fa', 'وویودشیپ اپوله'),
('PL-18', 'fa', 'استان پودکارپاکیه'),
('PL-20', 'fa', 'پودلاسیه'),
('PL-22', 'fa', 'پومرانیا'),
('PL-24', 'fa', 'سیلزی'),
('PL-26', 'fa', 'سویتوکرزیسکی'),
('PL-28', 'fa', 'استان وارمی-ماسوری'),
('PL-30', 'fa', 'استان لهستان بزرگ‌تر'),
('PL-32', 'fa', 'استان پومرانی غربی');

SET FOREIGN_KEY_CHECKS=1;
