SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'ka', 'ალექსანდრიის მუჰაფაზა'),
('EG-ASN', 'ka', 'ასუანის მუჰაფაზა'),
('EG-AST', 'ka', 'ასიუტის მუჰაფაზა'),
('EG-BA', 'ka', 'წითელი ზღვის მუჰაფაზა'),
('EG-BH', 'ka', 'ბეჰეირის მუჰაფაზა'),
('EG-BNS', 'ka', 'ბანი-სუაფის მუჰაფაზა'),
('EG-C', 'ka', 'კაიროს მუჰაფაზა'),
('EG-DK', 'ka', 'დაკაჰლიის მუჰაფაზა'),
('EG-DT', 'ka', 'დუმიატის მუჰაფაზა'),
('EG-FYM', 'ka', 'ელ-ფაიუმის მუჰაფაზა'),
('EG-GH', 'ka', 'გარბიის მუჰაფაზა'),
('EG-GZ', 'ka', 'გიზის მუჰაფაზა'),
('EG-IS', 'ka', 'ისმაილიის მუჰაფაზა'),
('EG-JS', 'ka', 'სამხრეთ სინაის მუჰაფაზა'),
('EG-KB', 'ka', 'კალიუბიის მუჰაფაზა'),
('EG-KFS', 'ka', 'ქაფრ-ელ-შაიხის მუჰაფაზა'),
('EG-KN', 'ka', 'კენის მუჰაფაზა'),
('EG-LX', 'ka', 'ლუქსორის მუჰაფაზა'),
('EG-MN', 'ka', 'ელ-მინიის მუჰაფაზა'),
('EG-MNF', 'ka', 'მონუფიის მუჰაფაზა'),
('EG-MT', 'ka', 'მატრუჰის მუჰაფაზა'),
('EG-PTS', 'ka', 'პორტ-საიდის მუჰაფაზა'),
('EG-SHG', 'ka', 'სუჰაგის მუჰაფაზა'),
('EG-SHR', 'ka', 'შარკიის მუჰაფაზა'),
('EG-SIN', 'ka', 'ჩრდილოეთ სინაის მუჰაფაზა'),
('EG-SUZ', 'ka', 'სუეცის მუჰაფაზა'),
('EG-WAD', 'ka', 'ახალი ველის მუჰაფაზა');

SET FOREIGN_KEY_CHECKS=1;
