SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(31197185, 405159, 'fa', 'ته تاوتوا'),
(31197262, 405160, 'fa', 'اوموکا'),
(31197339, 405161, 'fa', 'ڤَِپَِ'),
(31197416, 405162, 'fa', 'توکائو'),
(31197570, 405164, 'fa', 'روستای تنگاتنگی'),
(31197724, 405166, 'fa', 'تَُهُنُ'),
(31198186, 405172, 'fa', 'نگاتیاروا'),
(31198725, 405179, 'fa', 'آواروآ'),
(31198802, 405180, 'fa', 'َرُتَنگَ'),
(31198956, 405182, 'fa', 'آرئورا'),
(31199033, 405183, 'fa', 'َمُرِ'),
(31199110, 405184, 'fa', 'پالمرستون'),
(31199649, 405191, 'fa', 'تَُتُ'),
(31199803, 405193, 'fa', 'نِكَُپَرَ'),
(31199880, 405194, 'fa', 'رورو'),
(31200342, 405200, 'fa', 'منگری'),
(31200419, 405201, 'fa', 'موتو کو'),
(31200496, 405202, 'fa', 'موتو کاواتا'),
(31200650, 405204, 'fa', 'ماتارا'),
(31200958, 405208, 'fa', 'اوره');

SET FOREIGN_KEY_CHECKS=1;
