SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'sr', 'Кингстон'),
('JM-02', 'sr', 'Саинт Андреу Парисх'),
('JM-03', 'sr', 'Саинт Тхомас Парисх'),
('JM-04', 'sr', 'Портланд Парисх'),
('JM-05', 'sr', 'Саинт Мары Парисх'),
('JM-06', 'sr', 'Саинт Анн Парисх'),
('JM-07', 'sr', 'Трелауны Парисх'),
('JM-08', 'sr', 'Саинт Йамес Парисх'),
('JM-09', 'sr', 'Хановер Парисх'),
('JM-10', 'sr', 'Уестмореланд'),
('JM-11', 'sr', 'Саинт Елизабетх'),
('JM-12', 'sr', 'Манцхестер'),
('JM-13', 'sr', 'Цларендон'),
('JM-14', 'sr', 'Саинт Цатхерине Парисх');

SET FOREIGN_KEY_CHECKS=1;
