SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'bn', 'আমাজুনাস বিভাগ'),
('CO-ANT', 'bn', 'আন্তিওকিয়া বিভাগ'),
('CO-ARA', 'bn', 'আরোকা বিভাগ'),
('CO-ATL', 'bn', 'আটলান্টিকো'),
('CO-BOL', 'bn', 'বলিভার বিভাগ'),
('CO-BOY', 'bn', 'বয়াকা বিভাগ'),
('CO-CAL', 'bn', 'কালডাস বিভাগ'),
('CO-CAQ', 'bn', 'কাকুয়েটা বিভাগ'),
('CO-CAS', 'bn', 'কাসানরে বিভাগ'),
('CO-CAU', 'bn', 'কাউকা বিভাগ'),
('CO-CES', 'bn', 'সিজার বিভাগ'),
('CO-CHO', 'bn', 'কুকো বিভাগ'),
('CO-COR', 'bn', 'কর্ডোবা বিভাগ'),
('CO-CUN', 'bn', 'কুন্ডিনামাকা বিভাগ'),
('CO-DC', 'bn', 'বোগোটা ডি.সি.'),
('CO-GUA', 'bn', 'গোয়াইনিয়া বিভাগ'),
('CO-GUV', 'bn', 'গোয়াভিরে বিভাগ'),
('CO-HUI', 'bn', 'হুইলা বিভাগ'),
('CO-LAG', 'bn', 'লা গোয়াজিরা বিভাগ'),
('CO-MAG', 'bn', 'মাগডালেনা বিভাগ'),
('CO-MET', 'bn', 'মেটা'),
('CO-NAR', 'bn', 'নারিনো'),
('CO-NSA', 'bn', 'উত্তর সান্তান্দের বিভাগ'),
('CO-PUT', 'bn', 'পুতোমাইয়ো বিভাগ'),
('CO-QUI', 'bn', 'কিনদিও বিভাগ'),
('CO-RIS', 'bn', 'রিসারালডা বিভাগ'),
('CO-SAN', 'bn', 'সান্তান্দের বিভাগ'),
('CO-SAP', 'bn', 'সান আন্দ্রেস য় প্রোভিডেন্সিয়া'),
('CO-SUC', 'bn', 'সুক্রে বিভাগ'),
('CO-TOL', 'bn', 'টোলিমা বিভাগ'),
('CO-VAC', 'bn', 'ভাল ডেল কাউকা বিভাগ'),
('CO-VAU', 'bn', 'ভুপ্স বিভাগ'),
('CO-VID', 'bn', 'ভিকাদা বিভাগ');

SET FOREIGN_KEY_CHECKS=1;
