SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(315634788, 4099154, 'bn', 'ভিক্তোরিয়া'),
(315634865, 4099155, 'bn', 'তাকামাকা'),
(315634942, 4099156, 'bn', 'পোর্ট গ্লড'),
(315635019, 4099157, 'bn', 'গ্র্যান্ড''আনসে'),
(315635250, 4099160, 'bn', 'লা ডিগু'),
(315635327, 4099161, 'bn', 'দে ক়ুইন্চেয্'),
(315635404, 4099162, 'bn', 'ক্যাসকেড'),
(315635481, 4099163, 'bn', 'বেল অম্ব্রে'),
(315635558, 4099164, 'bn', 'বোভ্যালন'),
(315635712, 4099166, 'bn', 'এনস রয়্যাল'),
(315635789, 4099167, 'bn', 'এনস বয়েলো'),
(315635866, 4099168, 'bn', 'বৈএ সৈংতে অংনে'),
(315636020, 4099170, 'bn', 'গ্র্যান্ড''আনসে'),
(315636097, 4099171, 'bn', 'সিঌওউএত্তে ইস্লংদ্'),
(315636174, 4099172, 'bn', 'অংশে অক্স পিন্স'),
(315636251, 4099173, 'bn', 'পোইংতে ল রুএ'),
(315636328, 4099174, 'bn', 'বৈএ লজ়রে'),
(315636559, 4099177, 'bn', 'লা পাস'),
(315636636, 4099178, 'bn', 'ইলে ঔ চের্ফ়্'),
(315636790, 4099180, 'bn', 'গ্লাসিস'),
(315637021, 4099183, 'bn', 'অংসে লজ়িও'),
(315637406, 4099188, 'bn', 'রোচে কাইম্যান'),
(315637483, 4099189, 'bn', 'নোর্থ্ ইস্লংদ্'),
(315637560, 4099190, 'bn', 'পের্সেবেরন্চে'),
(315637637, 4099191, 'bn', 'ইংরেজি নদী'),
(315637714, 4099192, 'bn', 'দেস্রোছেস্'),
(315637868, 4099194, 'bn', 'অল্দব্র');

SET FOREIGN_KEY_CHECKS=1;
