SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MM-01', 'si', 'සගයින් සගයින්ග් කලාපය'),
('MM-02', 'si', 'බගෝ'),
('MM-03', 'si', 'මැග්වේ කලාපය'),
('MM-04', 'si', 'මැන්ඩලේ කලාපය'),
('MM-05', 'si', 'ටනින්තරි කලාපය'),
('MM-06', 'si', 'යැන්ගොන් කලාපය'),
('MM-07', 'si', 'අයෙයාර්වඩි කලාපය'),
('MM-11', 'si', 'කචින් රාජ්‍ය'),
('MM-12', 'si', 'කයා රාජ්‍ය'),
('MM-13', 'si', 'කේ ඉන් රාජ්‍ය'),
('MM-14', 'si', 'චින් රාජ්‍ය'),
('MM-15', 'si', 'මොන් රාජ්‍ය'),
('MM-16', 'si', 'රකිනේ රාජ්‍ය'),
('MM-17', 'si', 'ශාන් රාජ්‍ය'),
('MM-18', 'si', 'නයි පියි ටෝ');

SET FOREIGN_KEY_CHECKS=1;
