SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025756, 3117218, 'my', 'ရေတပ်တောင်ရွာ'),
(240025833, 3117219, 'my', 'ဒူဂီကျေးရွာ'),
(240025987, 3117221, 'my', 'ဆန်ဗင်းကျေးရွာ'),
(240026064, 3117222, 'my', 'ပုဂံရွာ'),
(240026141, 3117223, 'my', 'ဆီနာပါလိုကျေးရွာ'),
(240026218, 3117224, 'my', NULL),
(240026295, 3117225, 'my', 'တန်နာပါကျေးရွာ'),
(240026449, 3117227, 'my', 'ဂရာပန်ကျေးရွာ'),
(240026603, 3117229, 'my', 'ဆန်အန်တိုနီယိုကျေးရွာ'),
(240026757, 3117231, 'my', 'ဆန်ဟိုဆေးရွာ'),
(240026834, 3117232, 'my', NULL),
(240027065, 3117235, 'my', 'ဆိုင်ပန်'),
(240027142, 3117236, 'my', 'ကက်ပက်တိုလ်တောင်ကုန်းရွာ'),
(240027296, 3117238, 'my', 'ပွာတိုရီကိုကျေးရွာ'),
(240027912, 3117246, 'my', 'ဂရာပန်');

SET FOREIGN_KEY_CHECKS=1;
