SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(272698380, 3541538, 'ja', 'トゥアパ'),
(272698765, 3541543, 'ja', 'ムタラウ'),
(272699227, 3541549, 'ja', 'マケフ'),
(272699381, 3541551, 'ja', 'リク'),
(272699535, 3541553, 'ja', 'ラケパ'),
(272699612, 3541554, 'ja', 'ハクプ'),
(272699689, 3541555, 'ja', 'ハクプ'),
(272699920, 3541558, 'ja', 'ファティアウ'),
(272700074, 3541560, 'ja', 'アバテレ'),
(272700228, 3541562, 'ja', 'アロフィ'),
(272700305, 3541563, 'ja', 'リク'),
(272700536, 3541566, 'ja', 'モテゥタプ'),
(272701306, 3541576, 'ja', 'タマカウトガ'),
(272701383, 3541577, 'ja', 'タマカウトガ');

SET FOREIGN_KEY_CHECKS=1;
