SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('LC-01', 'si', 'අන්සේ ලා රයේ කාර්ටර්'),
('LC-02', 'si', 'කැස්ට්‍රිස් දිස්ත්‍රික්කය, ශාන්ත ලුසියා'),
('LC-03', 'si', 'චොයිසුල් දිස්ත්‍රික්කය, ශාන්ත ලුසියා'),
('LC-05', 'si', 'ඩෙනේරි කාර්ටර්'),
('LC-06', 'si', 'ග්‍රොස් අයිස්ලෙට් කාර්ටර්'),
('LC-07', 'si', 'ලබොරි කාර්ටර්'),
('LC-08', 'si', 'මිකවුඩ් කාර්ටර්'),
('LC-10', 'si', 'සෞෆ්‍රියර් දිස්ත්‍රික්කය, ශාන්ත ලුසියා'),
('LC-11', 'si', 'වියෙක්ස් ෆොර්ට් කාර්ටර්'),
('LC-12', 'si', 'කැනරි');

SET FOREIGN_KEY_CHECKS=1;
