SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BI-BB', 'dv', 'ބުބަންޒާ ޕްރޮވިންސް އެވެ'),
('BI-BL', 'dv', 'ބުޖުމްބޫރާ ރަށްރަށުގެ ޕްރޮވިންސެވެ'),
('BI-BM', 'dv', 'ބުޖުމްބޫރާ މައިރީ ޕްރޮވިންސް އެވެ'),
('BI-BR', 'dv', 'ބުރޫރީ ޕްރޮވިންސް އެވެ'),
('BI-CA', 'dv', 'ކެންކުޒޯ ޕްރޮވިންސް އެވެ'),
('BI-CI', 'dv', 'ސިބިޓޯކޭ ޕްރޮވިންސް އެވެ'),
('BI-GI', 'dv', 'ގިޓެގާ ޕްރޮވިންސް އެވެ'),
('BI-KI', 'dv', 'ކިރުނދޫ ޕްރޮވިންސް އެވެ'),
('BI-KR', 'dv', 'ކަރޫޒީ އެވެ'),
('BI-KY', 'dv', 'ކަޔަންޒާ ޕްރޮވިންސް އެވެ'),
('BI-MA', 'dv', 'މަކަމްބާ ޕްރޮވިންސް އެވެ'),
('BI-MU', 'dv', 'މުރަމްވްޔާ ޕްރޮވިންސް އެވެ'),
('BI-MW', 'dv', 'މުވާރޯ އެވެ'),
('BI-MY', 'dv', 'މުޔިންގާ ޕްރޮވިންސެވެ'),
('BI-NG', 'dv', 'ންގޯޒީ ޕްރޮވިންސް އެވެ'),
('BI-RM', 'dv', 'ރުމޮންގޭ ޕްރޮވިންސެވެ'),
('BI-RT', 'dv', 'ރުޓަނާ ޕްރޮވިންސް އެވެ'),
('BI-RY', 'dv', 'ރޫއިގި ޕްރޮވިންސް އެވެ');

SET FOREIGN_KEY_CHECKS=1;
