SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SE-AB', 'uk', 'лен Стокгольм'),
('SE-AC', 'uk', 'Вестерботтен'),
('SE-BD', 'uk', 'Норрботтен'),
('SE-C', 'uk', 'лен Уппсала'),
('SE-D', 'uk', 'лен Седерманланд'),
('SE-E', 'uk', 'лен Естерйотланд'),
('SE-F', 'uk', 'Йончепінг'),
('SE-G', 'uk', 'Крунуберг'),
('SE-H', 'uk', 'лен Кальмар'),
('SE-I', 'uk', 'Готланд'),
('SE-K', 'uk', 'лен Блекінге'),
('SE-M', 'uk', 'лен Сконе'),
('SE-N', 'uk', 'Галланд'),
('SE-O', 'uk', 'лен Вестра-Йоталанд'),
('SE-S', 'uk', 'лен Вермланд'),
('SE-T', 'uk', 'Еребру'),
('SE-U', 'uk', 'Вестманланд'),
('SE-W', 'uk', 'Даларна'),
('SE-X', 'uk', 'Євлеборґ'),
('SE-Y', 'uk', 'Вестерноррланд'),
('SE-Z', 'uk', 'лен Ємтланд');

SET FOREIGN_KEY_CHECKS=1;
