SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('IR-00', 'ja', 'マルキャズィー州'),
('IR-01', 'ja', 'ギーラーン州'),
('IR-02', 'ja', 'マーザンダラーン州'),
('IR-03', 'ja', '東アーザルバーイジャーン州'),
('IR-04', 'ja', '西アーザルバーイジャーン州'),
('IR-05', 'ja', 'ケルマーンシャー州'),
('IR-06', 'ja', 'フーゼスターン州'),
('IR-07', 'ja', 'ファールス州'),
('IR-08', 'ja', 'ケルマーン州'),
('IR-09', 'ja', 'ラザヴィー・ホラーサーン州'),
('IR-10', 'ja', 'エスファハーン州'),
('IR-11', 'ja', 'スィースターン・バルーチェスターン州'),
('IR-12', 'ja', 'コルデスターン州'),
('IR-13', 'ja', 'ハマダーン州'),
('IR-14', 'ja', 'チャハール＝マハール・バフティヤーリー州'),
('IR-15', 'ja', 'ロレスターン州'),
('IR-16', 'ja', 'イーラーム州'),
('IR-17', 'ja', 'コフギールーイェ・ブーイェル＝アフマド州'),
('IR-18', 'ja', 'ブーシェフル州'),
('IR-19', 'ja', 'ザンジャーン州'),
('IR-20', 'ja', 'セムナーン州'),
('IR-21', 'ja', 'ヤズド州'),
('IR-22', 'ja', 'ホルモズガーン州'),
('IR-23', 'ja', 'テヘラン州'),
('IR-24', 'ja', 'アルダビール州'),
('IR-25', 'ja', 'ゴム州'),
('IR-26', 'ja', 'ガズヴィーン州'),
('IR-27', 'ja', 'ゴレスターン州'),
('IR-28', 'ja', '北ホラーサーン州'),
('IR-29', 'ja', '南ホラーサーン州'),
('IR-30', 'ja', 'アルボルズ州');

SET FOREIGN_KEY_CHECKS=1;
