SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NO-03', 'be', 'Осла'),
('NO-11', 'be', 'Ругалан'),
('NO-15', 'be', 'Мёрэ-ог-Румсдал'),
('NO-18', 'be', 'Нурлан'),
('NO-21', 'be', 'Шпіцберген (Арктычны рэгіён)'),
('NO-22', 'be', 'Ян-Майен (Арктычны рэгіён)'),
('NO-30', 'be', 'Вікен'),
('NO-34', 'be', 'Інлянэт'),
('NO-38', 'be', 'Вестфолд-ог-Тэлемарк'),
('NO-42', 'be', 'Агдэр'),
('NO-46', 'be', 'Вэстлян'),
('NO-50', 'be', 'Рэгіён Трондэлаг'),
('NO-54', 'be', 'Тромс і Фінмарк');

SET FOREIGN_KEY_CHECKS=1;
