SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(15646018, 203196, 'ar', 'سترة'),
(15646326, 203200, 'ar', 'سَنَابِس'),
(15647327, 203213, 'ar', 'مَدِينَة عِيسَى'),
(15648020, 203222, 'ar', 'جِدّ حَفْص'),
(15648790, 203232, 'ar', 'مَدِينَة حَمَد'),
(15649329, 203239, 'ar', 'دَار كُلَيْب'),
(15651100, 203262, 'ar', 'محرق'),
(15651254, 203264, 'ar', 'المنامة'),
(15652178, 203276, 'ar', 'اَلْحَدّ'),
(15652640, 203282, 'ar', 'اَلدِّرَاز'),
(15652948, 203286, 'ar', 'اَلرِّفَاع');

SET FOREIGN_KEY_CHECKS=1;
