SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HN-AT', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެޓްލާންޓިޑާ އެވެ'),
('HN-CH', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޗޮލޫޓެކާ އެވެ'),
('HN-CL', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކޮލޮން އެވެ'),
('HN-CM', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކޮމަޔަގޫއާ އެވެ'),
('HN-CP', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކޮޕަން އެވެ'),
('HN-CR', 'dv', 'ޑިޕާޓްމަންޓް ޑި ކޯޓެސް އެވެ'),
('HN-EP', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެލް ޕަރައިސޯ އެވެ'),
('HN-FM', 'dv', 'ޑިޕާޓްމަންޓް ޑި ފްރާންސިސްކޯ މޮރާޒާން އެވެ'),
('HN-GD', 'dv', 'ޑިޕާޓްމަންޓް ޑި ގްރެސިއަސް އަ ޑިއޯސް އެވެ'),
('HN-IB', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އިސްލާސް ޑެ ލާ ބަހިއާ އެވެ'),
('HN-IN', 'dv', 'ޑިޕާޓްމަންޓް ޑި އިންޓިބޫކާ އެވެ'),
('HN-LE', 'dv', 'ޑިޕާޓްމަންޓް ޑި ލެމްޕިރާ އެވެ'),
('HN-LP', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ލާ ޕާޒް އެވެ'),
('HN-OC', 'dv', 'ޑިޕާޓްމަންޓް ޑި އޮކޯޓެޕެކް އެވެ'),
('HN-OL', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އޮލަންޗޯ އެވެ'),
('HN-SB', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ސަންޓާ ބާބާރާ އެވެ'),
('HN-VA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ވެލީ އެވެ'),
('HN-YO', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޔޯރޯ އެވެ');

SET FOREIGN_KEY_CHECKS=1;
