SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('PG-CPK', 'ky', 'Чимбу провинциясы'),
('PG-CPM', 'ky', 'Борбордук провинциясы'),
('PG-EBR', 'ky', 'Чыгыш Жаңы Британия провинциясы'),
('PG-EHG', 'ky', 'Чыгыш Таалайлуу провинциясы'),
('PG-EPW', 'ky', 'Енга провинциясы'),
('PG-ESW', 'ky', 'Чыгыш Сепик провинциясы'),
('PG-GPK', 'ky', 'Булуу провинциясы'),
('PG-HLA', 'ky', 'Хела провинциясы'),
('PG-JWK', 'ky', 'Живака провинциясы'),
('PG-MBA', 'ky', 'Милн Бей провинциясы'),
('PG-MPL', 'ky', 'Мороб провинциясы'),
('PG-MPM', 'ky', 'Мадан провинциясы'),
('PG-MRL', 'ky', 'Манус провинциясы'),
('PG-NCD', 'ky', 'Улуттук Чолтүстүк'),
('PG-NIK', 'ky', 'Жаңы Ирландия'),
('PG-NPP', 'ky', 'Оро провинциясы'),
('PG-NSB', 'ky', 'Аутономоус Регион оф Боугаинвилле'),
('PG-SAN', 'ky', 'Сандаун провинциясы'),
('PG-SHM', 'ky', 'Түштүк Таалайлуу провинциясы'),
('PG-WBK', 'ky', 'Батыш Жаңы Британия провинциясы'),
('PG-WHM', 'ky', 'Батыш Таалайлуу провинциясы'),
('PG-WPD', 'ky', 'Батыш провинциясы');

SET FOREIGN_KEY_CHECKS=1;
