SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BG-01', 'bn', 'ব্লাগোয়েভগ্রাড'),
('BG-02', 'bn', 'বুরগাস'),
('BG-03', 'bn', 'ভার্না'),
('BG-04', 'bn', 'Veliko Tarnovo'),
('BG-05', 'bn', 'Vidin'),
('BG-06', 'bn', 'ভ্রাটসা'),
('BG-07', 'bn', 'গাব্রোভো'),
('BG-08', 'bn', 'ডোব্রিচ'),
('BG-09', 'bn', 'কার্ঝালি'),
('BG-10', 'bn', 'কিউস্টেন্ডিল'),
('BG-11', 'bn', 'লোভেচ'),
('BG-12', 'bn', 'মন্টানা'),
('BG-13', 'bn', 'পাজারঝিক'),
('BG-14', 'bn', 'পেরনিক'),
('BG-15', 'bn', 'প্লেভেন'),
('BG-16', 'bn', 'প্লোভদিভ'),
('BG-17', 'bn', 'রাজগ্রাড'),
('BG-18', 'bn', 'রুসে'),
('BG-19', 'bn', 'সিলিস্ট্রা'),
('BG-20', 'bn', 'স্লিভেন'),
('BG-21', 'bn', 'স্মোলিয়ান'),
('BG-22', 'bn', 'সোফিয়া-Capital'),
('BG-23', 'bn', 'সোফিয়া'),
('BG-24', 'bn', 'স্টারা জাগোরা'),
('BG-25', 'bn', 'তারগোভিশতে'),
('BG-26', 'bn', 'হাস্কোভো'),
('BG-27', 'bn', 'শুমেন'),
('BG-28', 'bn', 'Yambol');

SET FOREIGN_KEY_CHECKS=1;
