SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CL-AI', 'mk', 'Регион Ајсен'),
('CL-AN', 'mk', 'Антофагаста (регион)'),
('CL-AP', 'mk', 'Регионот де Арика и Паринакота'),
('CL-AR', 'mk', 'Регион де ла Арауканија'),
('CL-AT', 'mk', 'Регионот де Атакама'),
('CL-BI', 'mk', 'Биобио'),
('CL-CO', 'mk', 'Кокимбо'),
('CL-LI', 'mk', 'Регионот дел Либертадор генерал Бернардо О''Хигинс'),
('CL-LL', 'mk', 'Регионот де Лос Лагос'),
('CL-LR', 'mk', 'Регион де лос Риос'),
('CL-MA', 'mk', 'Магаљанес'),
('CL-ML', 'mk', 'Регион дел Мауле'),
('CL-NB', 'mk', 'Нубле'),
('CL-RM', 'mk', 'Регион Метрополитана'),
('CL-TA', 'mk', 'Тарапака'),
('CL-VS', 'mk', 'Регион де Валпараисо');

SET FOREIGN_KEY_CHECKS=1;
