SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240025766, 3117218, 'si', 'නාවික හමුදා කඳුකර ගම්මානය'),
(240025843, 3117219, 'si', 'ඩුගි ගම්මානය'),
(240025997, 3117221, 'si', 'සැන් විසෙන්ටේ ගම්මානය'),
(240026074, 3117222, 'si', 'මිථ්‍යාදෘෂ්ටික ගම්මානය'),
(240026151, 3117223, 'si', 'සිනපාලෝ ගම්මානය'),
(240026228, 3117224, 'si', 'සිංදු ගීතය'),
(240026305, 3117225, 'si', 'ටනාපග් ගම්මානය'),
(240026459, 3117227, 'si', 'ගරාපන් ගම්මානය'),
(240026613, 3117229, 'si', 'සැන් ඇන්ටෝනියෝ ගම්මානය'),
(240026767, 3117231, 'si', 'සැන් ජෝස් ගම්මානය'),
(240026844, 3117232, 'si', 'සුසුපේ ගම්මානය'),
(240027075, 3117235, 'si', 'සයිපන්'),
(240027152, 3117236, 'si', 'කැපිටල් හිල් ගම්මානය'),
(240027306, 3117238, 'si', 'පුවර්ටෝ රිකෝ ගම්මානය'),
(240027922, 3117246, 'si', 'ගරාපන්');

SET FOREIGN_KEY_CHECKS=1;
