SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(232574810, 3020453, 'bg', 'Сен Джеймс'),
(232575118, 3020457, 'bg', 'Мариго'),
(232575272, 3020459, 'bg', 'Цул-де-Сац'),
(232575349, 3020460, 'bg', 'Ориент Бей'),
(232576273, 3020472, 'bg', 'Поло Индустриале'),
(232576427, 3020474, 'bg', 'Есперанс'),
(232576504, 3020475, 'bg', 'Пролет'),
(232576658, 3020477, 'bg', 'Бел Плейн'),
(232576812, 3020479, 'bg', 'Ла Самана'),
(232577043, 3020482, 'bg', 'Норман'),
(232577274, 3020485, 'bg', 'Оыстер Понд');

SET FOREIGN_KEY_CHECKS=1;
