SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('KR-11', 'el', 'Σεούλ'),
('KR-26', 'el', 'Μπούσαν'),
('KR-27', 'el', 'Ντέγκου'),
('KR-28', 'el', 'Ίντσον'),
('KR-29', 'el', 'Γκουάνγκτζου'),
('KR-30', 'el', 'Ντέτζον'),
('KR-31', 'el', 'Ούλσαν'),
('KR-41', 'el', 'Γκιόνγκι-ντο'),
('KR-42', 'el', 'Γκάνγουον-ντο'),
('KR-43', 'el', 'Τσούνγκτσονγκμπουκ-ντο'),
('KR-44', 'el', 'Τσούνγκτσονγκναμ-ντο'),
('KR-45', 'el', 'Επαρχία Τζόνμπουκ'),
('KR-46', 'el', 'Τζόλαναμ-ντο'),
('KR-47', 'el', 'Γκιόνγκσανγκμπουκ-ντο'),
('KR-48', 'el', 'Γκιόνγκσανγκναμ-ντο'),
('KR-49', 'el', 'Επαρχία Τζέτζου'),
('KR-50', 'el', 'Σέτζονγκ');

SET FOREIGN_KEY_CHECKS=1;
