SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(18026656, 234113, 'ka', 'ქარის მხარე'),
(18026733, 234114, 'ka', 'ზემო ჯოჯოხეთის კარიბჭე'),
(18026810, 234115, 'ka', 'დონე'),
(18026964, 234117, 'ka', 'ბოტომი'),
(18027041, 234118, 'ka', NULL),
(18027195, 234120, 'ka', 'ორანესტადი'),
(18027503, 234124, 'ka', 'კრალენდეიკი'),
(18027811, 234128, 'ka', 'დორპ ტერა კორა'),
(18027965, 234130, 'ka', 'დორპ რინკონი'),
(18028119, 234132, 'ka', 'დორპ ნიკიბოკო'),
(18028196, 234133, 'ka', 'დორპ ანტრიოლი'),
(18028273, 234134, 'ka', 'კრისპინი');

SET FOREIGN_KEY_CHECKS=1;
