SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(240679827, 3125713, 'ar', 'سالم'),
(240679904, 3125714, 'ar', 'سانت بطرسبرغ'),
(240680058, 3125716, 'ar', 'سَِنت جُهن''س ڤِللَگِ'),
(240680135, 3125717, 'ar', 'ساحة روش'),
(240680289, 3125719, 'ar', 'بليموث'),
(240680443, 3125721, 'ar', 'مُررِس'''),
(240680520, 3125722, 'ar', NULL),
(240680597, 3125723, 'ar', 'مَنگُ هِلل'),
(240680751, 3125725, 'ar', 'جودي بيس'),
(240680828, 3125726, 'ar', 'هاريسون'),
(240680905, 3125727, 'ar', 'هَپپي هِلل'),
(240681059, 3125729, 'ar', 'جيرالد'),
(240681136, 3125730, 'ar', 'عدادات'),
(240681213, 3125731, 'ar', 'فرِته'),
(240681367, 3125733, 'ar', 'فَرم'),
(240681444, 3125734, 'ar', 'درُممُند''س'),
(240681521, 3125735, 'ar', 'ديك هيل'),
(240681598, 3125736, 'ar', 'دَڤي هِلل'),
(240681675, 3125737, 'ar', 'رأس كودجو'),
(240681752, 3125738, 'ar', 'كَڤَللَ هِلل'),
(240681906, 3125740, 'ar', 'برادس'),
(240681983, 3125741, 'ar', 'بريدز'),
(240682060, 3125742, 'ar', 'إلبرتون'),
(240682137, 3125743, 'ar', 'گَرِبَلدِ هِلل'),
(240682214, 3125744, 'ar', 'بالمرصاد');

SET FOREIGN_KEY_CHECKS=1;
