SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CU-01', 'sr', 'Провинција Пинар дел Рио'),
('CU-03', 'sr', 'Ла Хабана'),
('CU-04', 'sr', 'Провинциа де Матанзас'),
('CU-05', 'sr', 'Провинциа де Вилла Цлара'),
('CU-06', 'sr', 'Провинциа де Циенфуегос'),
('CU-07', 'sr', 'Провинциа де Санцти Спиритус'),
('CU-08', 'sr', 'Провинциа де Циего де Авила'),
('CU-09', 'sr', 'Провинциа де Цамагуееи'),
('CU-10', 'sr', 'Лас Тунас'),
('CU-11', 'sr', 'Покрајина Олгин'),
('CU-12', 'sr', 'Покрајина Гранма'),
('CU-13', 'sr', 'Провинција де Сантјаго де Куба'),
('CU-14', 'sr', 'Провинција Гуантанамо'),
('CU-15', 'sr', 'Артемиса'),
('CU-16', 'sr', 'Провинциа Маиабекуе'),
('CU-99', 'sr', 'Муниципио Еспециал Исла де ла Јувентуд');

SET FOREIGN_KEY_CHECKS=1;
