SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NR-01', 'si', 'අයිවෝ දිස්ත්‍රික්කය'),
('NR-02', 'si', 'අනබාර් දිස්ත්‍රික්කය'),
('NR-03', 'si', 'ඇනෙටන් දිස්ත්‍රික්කය'),
('NR-04', 'si', 'අනිබරේ දිස්ත්‍රික්කය'),
('NR-05', 'si', 'බයිටි දිස්ත්‍රික්කය'),
('NR-06', 'si', 'බොයි දිස්ත්‍රික්කය'),
('NR-07', 'si', 'බුඅඩා දිස්ත්රික්කය'),
('NR-08', 'si', 'ඩෙනිගෝමොඩු දිස්ත්‍රික්කය'),
('NR-09', 'si', 'ඒවා දිස්ත්‍රික්කය'),
('NR-10', 'si', 'අයිජුවූ දිස්ත්‍රික්කය'),
('NR-11', 'si', 'මෙනෙන්ග් දිස්ත්‍රික්කය'),
('NR-12', 'si', 'නිබොක් දිස්ත්‍රික්කය'),
('NR-13', 'si', 'උවාබෝඒ දිස්ත්‍රික්කය'),
('NR-14', 'si', 'යරෙන් දිස්ත්‍රික්කය');

SET FOREIGN_KEY_CHECKS=1;
