SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298269234, 3873627, 'ka', 'ნგერბეჩედ ჰამლეტი'),
(298269388, 3873629, 'ka', 'ნგერბეხედ ჰამლეტ'),
(298269619, 3873632, 'ka', 'კორორი'),
(298269927, 3873636, 'ka', 'ნგერჩემაი ჰამლეტი'),
(298270081, 3873638, 'ka', 'ნგერჩემაი ჰამლეტ'),
(298270235, 3873640, 'ka', 'ულიმანგი'),
(298270928, 3873649, 'ka', 'მეკეთი ჰამლეტ'),
(298271005, 3873650, 'ka', 'ნგერიკებესანგ ჰამლეტ'),
(298271082, 3873651, 'ka', 'ნგერკეაი'),
(298271390, 3873655, 'ka', 'ანგაური'),
(298271467, 3873656, 'ka', 'მეიუნგს ჰამლეტ'),
(298271544, 3873657, 'ka', 'მელეკეოკი'),
(298271698, 3873659, 'ka', 'ნგრეკლმადელი'),
(298271775, 3873660, 'ka', 'იებუკელ ჰამლეტ'),
(298271852, 3873661, 'ka', 'იმეონგ ჰამლეტი'),
(298272160, 3873665, 'ka', 'ნგჩესარ ჰამლეტ'),
(298272391, 3873668, 'ka', 'ნგერუბესანგ ჰამლეტი'),
(298272622, 3873671, 'ka', 'ნგერკეაი'),
(298272853, 3873674, 'ka', 'ნგერკესეუაოლ ჰამლეტ'),
(298273315, 3873680, 'ka', 'მენგელანგი'),
(298273469, 3873682, 'ka', 'ანგაურის შტატი'),
(298273700, 3873685, 'ka', 'სოფელი ტობი'),
(298273777, 3873686, 'ka', 'სონსოროლის სოფელი'),
(298273931, 3873688, 'ka', 'კაიანგელი'),
(298274008, 3873689, 'ka', NULL),
(298274239, 3873692, 'ka', 'ნგეთქიბი'),
(298274316, 3873693, 'ka', 'ნგჩემიანგელ'),
(298274393, 3873694, 'ka', 'ნგარდმაუ'),
(298274547, 3873696, 'ka', 'კორორის ქალაქი'),
(298274701, 3873698, 'ka', 'ნგერულმუდი');

SET FOREIGN_KEY_CHECKS=1;
