SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MX-AGU', 'tg', 'Иёлати Агуаскалентес'),
('MX-BCN', 'tg', 'Калифорнияи Поёнии Шимолӣ'),
('MX-BCS', 'tg', 'Калифорнияи Поёнии Ҷанубӣ'),
('MX-CAM', 'tg', 'Иёлати Кампече'),
('MX-CHH', 'tg', 'Иёлати Чиуауа'),
('MX-CHP', 'tg', 'Чяпас'),
('MX-CMX', 'tg', 'Шаҳри Мексика'),
('MX-COA', 'tg', 'Иёлати Коаюила де Зарагоза'),
('MX-COL', 'tg', 'Иёлати Колима'),
('MX-DUR', 'tg', 'Иёлати Дуранго'),
('MX-GRO', 'tg', 'Иёлати Герреро'),
('MX-GUA', 'tg', 'Гуанахуато'),
('MX-HID', 'tg', 'Идалго'),
('MX-JAL', 'tg', 'Иёлати Халиско'),
('MX-MEX', 'tg', 'Мексика'),
('MX-MIC', 'tg', 'Иёлати Мичоакан де Окампо'),
('MX-MOR', 'tg', 'Иёлати Морелос'),
('MX-NAY', 'tg', 'Иёлати Наярит'),
('MX-NLE', 'tg', 'Нуэво Леон'),
('MX-OAX', 'tg', 'Иёлати Оахака'),
('MX-PUE', 'tg', 'Иёлати Пуэбла'),
('MX-QUE', 'tg', 'Иёлати Керетаро Артеага'),
('MX-ROO', 'tg', 'Иёлати Кинтана Роо'),
('MX-SIN', 'tg', 'Иёлати Синалоа'),
('MX-SLP', 'tg', 'Иёлати Сан Луис Потоси'),
('MX-SON', 'tg', 'Иёлати Сонора'),
('MX-TAB', 'tg', 'Иёлати Табаско'),
('MX-TAM', 'tg', 'Иёлати Тамаулипас'),
('MX-TLA', 'tg', 'Иёлати Тласкала'),
('MX-VER', 'tg', 'Иёлати Веракрус'),
('MX-YUC', 'tg', 'Иёлати Юкатан'),
('MX-ZAC', 'tg', 'Закатекас');

SET FOREIGN_KEY_CHECKS=1;
