SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(113799451, 1477915, 'ur', 'زولا'),
(113804918, 1477986, 'ur', 'سیگینیتی'),
(113808306, 1478030, 'ur', 'نیفاسیت'),
(113808537, 1478033, 'ur', 'ناخفا، ارتریا'),
(113809384, 1478044, 'ur', 'مصوع'),
(113810308, 1478056, 'ur', 'مِرسَ فَت''مَ'),
(113815467, 1478123, 'ur', 'كِِرُ'),
(113815621, 1478125, 'ur', 'کیرین، ارتریا'),
(113818239, 1478159, 'ur', 'هِمُرَ'),
(113820241, 1478185, 'ur', 'هَگَز'),
(113822089, 1478209, 'ur', 'گہیندا'),
(113825631, 1478255, 'ur', 'اد'),
(113827171, 1478275, 'ur', 'دبَروَ'),
(113828557, 1478293, 'ur', 'دیکیمہارے'),
(113828634, 1478294, 'ur', 'دہلک کبیر'),
(113834101, 1478365, 'ur', 'بیئلول'),
(113835102, 1478378, 'ur', 'بارینتو، ارتریا'),
(113837258, 1478406, 'ur', 'اسمارا'),
(113837489, 1478409, 'ur', 'عصب'),
(113838105, 1478417, 'ur', 'عریزہ'),
(113841031, 1478455, 'ur', 'اگوردات'),
(113843880, 1478492, 'ur', 'مندیفیرا'),
(113845728, 1478516, 'ur', 'ادی قوالا'),
(113845959, 1478519, 'ur', 'ادی کیہ'),
(113857663, 1478671, 'ur', 'بدمے۔'),
(113903170, 1479262, 'ur', 'مائی منے');

SET FOREIGN_KEY_CHECKS=1;
