SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505979, 2915663, 'be', 'Вадуц'),
(224506056, 2915664, 'be', 'Трызэн'),
(224506133, 2915665, 'be', 'Шэленберг'),
(224506210, 2915666, 'be', 'Шэленберг'),
(224506364, 2915668, 'be', 'Ругель'),
(224506441, 2915669, 'be', 'Планкен'),
(224506518, 2915670, 'be', 'Планкен'),
(224506595, 2915671, 'be', 'Маўрэн'),
(224506672, 2915672, 'be', 'Маўрэн'),
(224506749, 2915673, 'be', 'Эшэн'),
(224506826, 2915674, 'be', 'Бендэрн'),
(224506903, 2915675, 'be', 'Бендэрн'),
(224506980, 2915676, 'be', 'Балзерс'),
(224507057, 2915677, 'be', 'Маэлс'),
(224507519, 2915683, 'be', 'Малбун'),
(224507596, 2915684, 'be', 'Стэг');

SET FOREIGN_KEY_CHECKS=1;
