SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(298517242, 3876848, 'he', 'לס טרוויס-בסינס'),
(298518166, 3876860, 'he', 'סַלַזִֶ'),
(298518243, 3876861, 'he', 'סן-פייר'),
(298518320, 3876862, 'he', 'סן-פיליפ'),
(298518397, 3876863, 'he', 'סן-פול'),
(298518474, 3876864, 'he', 'סן לואי'),
(298518551, 3876865, 'he', 'סנט-לו'),
(298518628, 3876866, 'he', 'סנט ג''וזף'),
(298519090, 3876872, 'he', 'סנט-סוזן'),
(298519167, 3876873, 'he', 'סִַנטֶ־רֳסֶ'),
(298519244, 3876874, 'he', 'סנט-מארי'),
(298519552, 3876878, 'he', 'סנט דניס'),
(298519706, 3876880, 'he', 'סן בנואה'),
(298519783, 3876881, 'he', 'סנט-אנדריי'),
(298522786, 3876920, 'he', 'פֶטִטֶ־ִלֶ'),
(298525635, 3876957, 'he', 'לֶ טַמפֳן'),
(298527021, 3876975, 'he', 'לֶס ַוִרֳנס'),
(298527637, 3876983, 'he', 'לה פורט'),
(298531179, 3877029, 'he', 'לַ פֳססֶססֳִן'),
(298531410, 3877032, 'he', 'לה פלן-דה-פלמיסטה'),
(298532334, 3877044, 'he', 'לה מארה'),
(298536723, 3877101, 'he', 'ל''ֶטַנג־סַלֶ'),
(298537108, 3877106, 'he', 'אנטר-דוקס'),
(298538109, 3877119, 'he', 'קילאו'),
(298539110, 3877132, 'he', 'בראס-פאנון'),
(298540188, 3877146, 'he', 'בת''לם'),
(298543345, 3877187, 'he', 'קהַררִֶ'),
(298548273, 3877251, 'he', 'ל''הרמיטאז'''),
(298552816, 3877310, 'he', 'קֳקַטרֶ'),
(298555742, 3877348, 'he', 'בֳִס בלַנק');

SET FOREIGN_KEY_CHECKS=1;
