SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'th', 'แคว้นปกครองตนเองโกสตาการิเบนอร์เต'),
('NI-AS', 'th', 'แคว้นปกครองตนเองโกสตาการิเบซูร์'),
('NI-BO', 'th', 'จังหวัดโบอาโก'),
('NI-CA', 'th', 'จังหวัดการาโซ'),
('NI-CI', 'th', 'จังหวัดชินันเดกา'),
('NI-CO', 'th', 'จังหวัดชอนตาเลส'),
('NI-ES', 'th', 'จังหวัดเอสเตลี'),
('NI-GR', 'th', 'จังหวัดกรานาดา'),
('NI-JI', 'th', 'จังหวัดฮิโนเตกา'),
('NI-LE', 'th', 'จังหวัดเลออน'),
('NI-MD', 'th', 'จังหวัดมาดริซ'),
('NI-MN', 'th', 'จังหวัดมานากัว'),
('NI-MS', 'th', 'จังหวัดมาซายา'),
('NI-MT', 'th', 'จังหวัดมาตากัลปา'),
('NI-NS', 'th', 'จังหวัดนูเอบาเซโกเบีย'),
('NI-RI', 'th', 'จังหวัดริบัส'),
('NI-SJ', 'th', 'จังหวัดริโอซานฮวน');

SET FOREIGN_KEY_CHECKS=1;
