SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(2426054, 31508, 'el', 'Μπεστ Ενδ Βιλλαγε'),
(2426285, 31511, 'el', 'Δε Βάλεϊ'),
(2426362, 31512, 'el', 'Δήμος Δε Κουώρτερ'),
(2426516, 31514, 'el', 'Δήμος Δε Φάρρινγκτον'),
(2426670, 31516, 'el', 'Δήμος Στόνεϋ Γκράουντ'),
(2426747, 31517, 'el', 'Δήμος Σάουθ Χιλ'),
(2426901, 31519, 'el', 'Δήμος Σάντυ Γκράουντ'),
(2427055, 31521, 'el', 'Νορθ Σαΐντ, Ανγκουίλα'),
(2427132, 31522, 'el', 'Δήμος Νορθ Χιλ'),
(2427671, 31529, 'el', 'Δήμος Άιλαντ Χάρμπορ'),
(2427748, 31530, 'el', 'Δήμος Τζωρτζ Χιλ'),
(2427902, 31532, 'el', 'Δήμος Ηστ Εντ'),
(2428287, 31537, 'el', 'Δήμος Μπλοόυινγκ Πόιντ'),
(2428441, 31539, 'el', 'Δήμος Σάντυ Χιλ');

SET FOREIGN_KEY_CHECKS=1;
