SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(210642284, 2735615, 'bg', 'Свети Йоан'),
(210642361, 2735616, 'bg', 'Сейнт Хелиър'),
(210642669, 2735620, 'bg', 'Долен Блан Пиньон'),
(210642900, 2735623, 'bg', 'Ла Хоугуе'),
(210643362, 2735629, 'bg', 'Беаумонт'),
(210644594, 2735645, 'bg', 'Триниты'),
(210644748, 2735647, 'bg', 'Ст Бреладе'),
(210644825, 2735648, 'bg', 'Свети Лорънс'),
(210644902, 2735649, 'bg', 'Грувил'),
(210644979, 2735650, 'bg', 'Свети Климент'),
(210645133, 2735652, 'bg', 'Ла Грев де Лек'),
(210645210, 2735653, 'bg', 'Хуто-Мариатин'),
(210645287, 2735654, 'bg', 'Фиве Оакс'),
(210645364, 2735655, 'bg', 'Ст Петерс Виллаге'),
(210645672, 2735659, 'bg', 'Ла Фонтаине'),
(210645826, 2735661, 'bg', 'Ла Порте'),
(210645903, 2735662, 'bg', 'Лес Лабеурс'),
(210645980, 2735663, 'bg', 'Ла Црабиере'),
(210646057, 2735664, 'bg', 'Село Сейнт Уен'),
(210646211, 2735666, 'bg', 'Цреукс Баиллот'),
(210646442, 2735669, 'bg', 'Ла Царолине'),
(210646519, 2735670, 'bg', 'Л''Амирал'),
(210646596, 2735671, 'bg', 'Льо Порт'),
(210646904, 2735675, 'bg', 'Ла Цорбиере'),
(210647058, 2735677, 'bg', 'Льо Хок'),
(210647289, 2735680, 'bg', 'Триниты Манор'),
(210647443, 2735682, 'bg', 'Ле Хуррел'),
(210647520, 2735683, 'bg', 'Лес Ваукс'),
(210647597, 2735684, 'bg', 'Вицториа Виллаге'),
(210647751, 2735686, 'bg', 'Лес Царриерес'),
(210647982, 2735689, 'bg', 'Ле Бас де Лецк');

SET FOREIGN_KEY_CHECKS=1;
