SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('JM-01', 'bn', 'কিংস্টোন পারিশ'),
('JM-02', 'bn', 'সেন্ট অ্যান্ড্রু'),
('JM-03', 'bn', 'সেন্ট থমাস পারিশ'),
('JM-04', 'bn', 'পোর্টল্যান্ড প্যারিশ'),
('JM-05', 'bn', 'সেন্ট মেরি প্যারিশ'),
('JM-06', 'bn', 'সেন্ট অ্যান পারিশ'),
('JM-07', 'bn', 'ত্রেলাওনি পারিশ'),
('JM-08', 'bn', 'সেইন্ট জেমস পারিশ'),
('JM-09', 'bn', 'হ্যানওভার প্যারিশ'),
('JM-10', 'bn', 'ওয়েস্টারমল্যান্ডল্যান্ড প্যারিশ'),
('JM-11', 'bn', 'সেন্ট এলিজাবেথ প্রদেশ'),
('JM-12', 'bn', 'ম্যানচেস্টার পারিস'),
('JM-13', 'bn', 'ক্লারেন্ডন প্যারিশ'),
('JM-14', 'bn', 'সেন্ট ক্যাথেরিন প্যারিশ');

SET FOREIGN_KEY_CHECKS=1;
