SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('MN-035', 'am', 'ኦርሆን አይማግ'),
('MN-037', 'am', 'ዳርሃን-ኡል አይማግ'),
('MN-039', 'am', 'ሄንቲ አይማግ'),
('MN-041', 'am', 'ኮቭስጎል ክልል'),
('MN-043', 'am', 'ሆቭድ'),
('MN-046', 'am', 'ኡቭስ ክልል'),
('MN-047', 'am', 'ማዕከላዊ አይማግ'),
('MN-049', 'am', 'ሴሌንጌ ክልል'),
('MN-051', 'am', 'ሱሑባታር አይማግ'),
('MN-053', 'am', 'ኦምኖጎቪ አይማግ'),
('MN-055', 'am', 'ኦቮርካንጋይ አይማግ'),
('MN-057', 'am', 'ድዛቭሃን አይማግ'),
('MN-059', 'am', 'መካከለኛ ጎቪ አይማግ'),
('MN-061', 'am', 'ምስራቅ አይማግ'),
('MN-063', 'am', 'ምስራቅ ጎቪ አይማግ'),
('MN-064', 'am', 'ጎቪ-ሱምበር'),
('MN-065', 'am', 'ጎቪ-አልታይ ክልል'),
('MN-067', 'am', 'ቡልጋን አይማግ'),
('MN-069', 'am', 'ባያንሆንጎር'),
('MN-071', 'am', 'ባያን-ኦልግይ አይማግ'),
('MN-073', 'am', 'አርካንጋይ ክልል'),
('MN-1', 'am', 'ኡላንባታር');

SET FOREIGN_KEY_CHECKS=1;
