SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(335954913, 4363051, 'sr', 'Тумасеу Виллаге'),
(335954990, 4363052, 'sr', 'Итогава'),
(335955067, 4363053, 'sr', 'Танраке Виллаге'),
(335955144, 4363054, 'sr', 'Темоту Виллаге'),
(335955298, 4363056, 'sr', 'Кулиа Виллаге'),
(335955375, 4363057, 'sr', 'Аматуку Виллаге'),
(335955452, 4363058, 'sr', 'Фунафути'),
(335955529, 4363059, 'sr', 'Асау Виллаге'),
(335955683, 4363061, 'sr', 'Нукуалофа'),
(335955760, 4363062, 'sr', 'Пепесала Виллаге'),
(335955837, 4363063, 'sr', 'Лолуа'),
(335955914, 4363064, 'sr', 'Хаума'),
(335955991, 4363065, 'sr', 'Токелау'),
(335956068, 4363066, 'sr', 'Теава Виллаге'),
(335956145, 4363067, 'sr', 'Меанг Виллаге'),
(335956222, 4363068, 'sr', 'Мотуфоуа Сцхоол'),
(335956299, 4363069, 'sr', 'Сававе Виллаге');

SET FOREIGN_KEY_CHECKS=1;
