SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('BJ-AK', 'ka', 'ატაკორის დეპარტამენტი'),
('BJ-AL', 'ka', 'ალიბორის დეპარტამენტი'),
('BJ-AQ', 'ka', 'ატლანტიკის დეპარტამენტი'),
('BJ-BO', 'ka', 'ბორგუს დეპარტამენტი'),
('BJ-CO', 'ka', 'კოლინის დეპარტამენტი'),
('BJ-DO', 'ka', 'დონგის დეპარტამენტი'),
('BJ-KO', 'ka', 'კუფოს დეპარტამენტი'),
('BJ-LI', 'ka', 'ლიტორალის დეპარტამენტი'),
('BJ-MO', 'ka', 'მონოს დეპარტამენტი'),
('BJ-OU', 'ka', 'უემეს დეპარტამენტი'),
('BJ-PL', 'ka', 'პლატოს დეპარტამენტი (ბენინის დეპარტამენტი)'),
('BJ-ZO', 'ka', 'ზუს დეპარტამენტი');

SET FOREIGN_KEY_CHECKS=1;
