SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('CO-AMA', 'ar', 'إدارة أمازوناس'),
('CO-ANT', 'ar', 'إدارة أنتيوكيا'),
('CO-ARA', 'ar', 'إدارة أروكا'),
('CO-ATL', 'ar', 'إدارة أتلانتيكو'),
('CO-BOL', 'ar', 'إدارة بوليفار'),
('CO-BOY', 'ar', 'إدارة بوياكا'),
('CO-CAL', 'ar', 'إدارة كالداس'),
('CO-CAQ', 'ar', 'إدارة كاكيتا'),
('CO-CAS', 'ar', 'إدارة كاساناري'),
('CO-CAU', 'ar', 'إدارة كاوكا'),
('CO-CES', 'ar', 'إدارة سيزار'),
('CO-CHO', 'ar', 'إدارة تشوكو'),
('CO-COR', 'ar', 'إدارة قرطبة'),
('CO-CUN', 'ar', 'إدارة كونديناماركا'),
('CO-DC', 'ar', 'بوغوتا'),
('CO-GUA', 'ar', 'إدارة غواينيا'),
('CO-GUV', 'ar', 'إدارة غوافياري'),
('CO-HUI', 'ar', 'إدارة هويلا'),
('CO-LAG', 'ar', 'إدارة لا غواخيرا'),
('CO-MAG', 'ar', 'إدارة ماجدالينا'),
('CO-MET', 'ar', 'إدارة ميتا'),
('CO-NAR', 'ar', 'إدارة نارينيو'),
('CO-NSA', 'ar', 'إدارة نورتي دي سانتاندير'),
('CO-PUT', 'ar', 'إدارة بوتومايو'),
('CO-QUI', 'ar', 'إدارة كوينديو'),
('CO-RIS', 'ar', 'إدارة ريزارالدا'),
('CO-SAN', 'ar', 'إدارة سانتاندير'),
('CO-SAP', 'ar', 'إدارة أرخبيل سان أندريس'),
('CO-SUC', 'ar', 'إدارة سوكري'),
('CO-TOL', 'ar', 'إدارة توليما'),
('CO-VAC', 'ar', 'إدارة فالي ديل كاوكا'),
('CO-VAU', 'ar', 'إدارة فاوبيس'),
('CO-VID', 'ar', 'إدارة فيتشادا');

SET FOREIGN_KEY_CHECKS=1;
