SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NL-AW', 'dz', 'ཨ་རུ་བ།'),
('NL-BQ1', 'dz', 'བོ་ནའི་ར།'),
('NL-BQ2', 'dz', NULL),
('NL-BQ3', 'dz', 'སིནཊ་ཨིའུ་སི་ཊི་ཡུས།'),
('NL-CW', 'dz', 'ཀུ་ར་སའོ་'),
('NL-DR', 'dz', 'མངའ་སྡེ་དྲེན་ཐེ།'),
('NL-FL', 'dz', 'ཕེ་ལི་ཝོ་ལེནཌ་མངའ་སྡེ།'),
('NL-FR', 'dz', 'མངའ་སྡེ་ཕིརིསི་ལེནཌ།'),
('NL-GE', 'dz', 'མངའ་སྡེ་གེལ་ཌར་ལེནཌ།'),
('NL-GR', 'dz', 'གྷོ་རོན་ནིང་མངའ་སྡེ།'),
('NL-LI', 'dz', 'མངའ་སྡེ་ལིམ་བཱརག།'),
('NL-NB', 'dz', 'མངའ་སྡེ་ནོར་ཌི་-བྲ་བཱན་ཊི།'),
('NL-NH', 'dz', 'མངའ་སྡེ་ནོར་ཌི་-ཧོ་ལེནཌ།'),
('NL-OV', 'dz', 'མངའ་སྡེ་ཨོ་ཝེ་རི་སེལ།'),
('NL-SX', 'dz', 'སིནཊ་མཱར་ཊེན།'),
('NL-UT', 'dz', 'ཡུ་ཊེརེཆ་མངའ་སྡེ།'),
('NL-ZE', 'dz', 'ཟི་ལེནཌ་མངའ་སྡེ།'),
('NL-ZH', 'dz', 'མངའ་སྡེ་ཟུའིཌ་-ཧོ་ལེནཌ།');

SET FOREIGN_KEY_CHECKS=1;
