SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('TZ-01', 'ja', 'アルーシャ州'),
('TZ-02', 'ja', 'ダルエスサラーム州'),
('TZ-03', 'ja', 'ドドマ州'),
('TZ-04', 'ja', 'イリンガ州'),
('TZ-05', 'ja', 'カゲラ州'),
('TZ-06', 'ja', 'ペンバ北部'),
('TZ-07', 'ja', 'ザンジバル北部'),
('TZ-08', 'ja', 'キゴマ州'),
('TZ-09', 'ja', 'キリマンジャロ州'),
('TZ-10', 'ja', 'ペンバ南部'),
('TZ-11', 'ja', 'ザンジバル中部/南部'),
('TZ-12', 'ja', 'リンディ州'),
('TZ-13', 'ja', 'マラ州'),
('TZ-14', 'ja', 'ムベヤ州'),
('TZ-15', 'ja', 'ザンジバル市部/西部'),
('TZ-16', 'ja', 'モロゴロ州'),
('TZ-17', 'ja', 'ムトワラ州'),
('TZ-18', 'ja', 'ムワンザ州'),
('TZ-19', 'ja', 'プワニ州'),
('TZ-20', 'ja', 'ルクワ州'),
('TZ-21', 'ja', 'ルヴマ州'),
('TZ-22', 'ja', 'シニャンガ州'),
('TZ-23', 'ja', 'シンギダ州'),
('TZ-24', 'ja', 'タボーラ州'),
('TZ-25', 'ja', 'タンガ州'),
('TZ-26', 'ja', 'マニャラ州'),
('TZ-27', 'ja', 'ゲイタ州'),
('TZ-28', 'ja', 'カタヴィ州'),
('TZ-29', 'ja', 'ンジョンベ州'),
('TZ-30', 'ja', 'シミユ州'),
('TZ-31', 'ja', 'ソングウェ');

SET FOREIGN_KEY_CHECKS=1;
