SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(356394604, 4628502, 'hy', 'Ալտոնա'),
(356397838, 4628544, 'hy', 'Շարլոտե Ամալիե'),
(356397915, 4628545, 'hy', 'Քրիստիանսթեդ'),
(356398762, 4628556, 'hy', 'Կորալ Բեյ'),
(356398993, 4628559, 'hy', 'Ծրուզ Բայ'),
(356400610, 4628580, 'hy', 'Ֆրեդերիկստեդ'),
(356401534, 4628592, 'hy', 'Գրովե Պլածե'),
(356403459, 4628617, 'hy', 'Լեինստեր Բայ'),
(356408233, 4628679, 'hy', 'Սանտա Կրուս'),
(356409465, 4628695, 'hy', 'Սորգենֆրի'),
(356410235, 4628705, 'hy', 'Տուտու');

SET FOREIGN_KEY_CHECKS=1;
