SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('EG-ALX', 'my', 'အလက်ဇန္ဒြီးယား'),
('EG-ASN', 'my', 'မူဟာဖာဇတ်အာဆွမ်'),
('EG-AST', 'my', 'မူဟာဖာဇတ်အာဆွတ်'),
('EG-BA', 'my', 'ပင်လယ်နီအုပ်ချုပ်ရေးမှူးရုံး'),
('EG-BH', 'my', NULL),
('EG-BNS', 'my', 'မိုဟာဖာဇတ်ဘန်နီဆွွိုင်ဖ်'),
('EG-C', 'my', 'ကိုင်ရိုအုပ်ချုပ်ရေးမှူးရုံး'),
('EG-DK', 'my', 'မူဟာဖာဇတ်အဒ်ဒါကာလီယာ'),
('EG-DT', 'my', 'ဒမီယက်တာပြည်နယ်'),
('EG-FYM', 'my', 'မူဟာဖာဇတ်အယ်လ်ဖာယမ်'),
('EG-GH', 'my', 'မူဟာဖာဇတ်အယ်လ်ဂါဘီယာ'),
('EG-GZ', 'my', 'မူဟာဖာဇတ်အယ်ဂျီဇာ'),
('EG-IS', 'my', 'အစ္စမိုင်လီယာပြည်နယ်'),
('EG-JS', 'my', 'တောင်ပိုင်းဆိုင်းနိုင်းပြည်နယ်'),
('EG-KB', 'my', 'မူဟာဖာဇတ်အယ်လ်ကာလီယူဘီယာ'),
('EG-KFS', 'my', 'ကဖရ်အက်ရှ်ရှေးခ'),
('EG-KN', 'my', 'မူဟာဖာဇတ်ကျိုင်းနာ'),
('EG-LX', 'my', 'လူးဇော'),
('EG-MN', 'my', 'မိုဟာဖာဇတ်အယ်လ်မီနီယာ'),
('EG-MNF', 'my', 'မူဟာဖာဇတ်အယ်လ်မီနူဖီယာ'),
('EG-MT', 'my', 'မူဟာဖာဇတ်မာထရူး'),
('EG-PTS', 'my', NULL),
('EG-SHG', 'my', 'မိုဟာဖာဇတ်ဆူဟက်'),
('EG-SHR', 'my', 'မူဟာဖာဇတ်အက်ရှ်ရှားကီယာ'),
('EG-SIN', 'my', 'မြောက်နိုင်း'),
('EG-SUZ', 'my', 'စူးအက်'),
('EG-WAD', 'my', 'တောင်ကြားသစ်');

SET FOREIGN_KEY_CHECKS=1;
