SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(320371775, 4160673, 'ja', 'セラヴァッレ'),
(320371852, 4160674, 'ja', 'サンマリノ'),
(320371929, 4160675, 'ja', 'キエザヌオーヴァ'),
(320372006, 4160676, 'ja', 'モンテジャルディーノ'),
(320372083, 4160677, 'ja', 'フィオレンティーノ'),
(320372160, 4160678, 'ja', 'ファルチャノ'),
(320372237, 4160679, 'ja', 'ファエターノ'),
(320372314, 4160680, 'ja', 'ドマニャーノ'),
(320372391, 4160681, 'ja', 'ドガーナ'),
(320372468, 4160682, 'ja', 'ボルゴ・マッジョーレ'),
(320372545, 4160683, 'ja', 'アックアヴィーヴァ'),
(320372622, 4160684, 'ja', 'フィオリナ'),
(320372776, 4160686, 'ja', 'ムラタ (サンマリノ)'),
(320372853, 4160687, 'ja', 'ヴェントーゾ'),
(320373007, 4160689, 'ja', 'トッラッチア'),
(320373238, 4160692, 'ja', 'ヴァルドラゴーネ');

SET FOREIGN_KEY_CHECKS=1;
