SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('HR-01', 'ky', 'Загреб Округ'),
('HR-02', 'ky', 'Крапина-Загорже'),
('HR-03', 'ky', 'Сісак-Мославіна'),
('HR-04', 'ky', 'Карловац'),
('HR-05', 'ky', 'Вараждін'),
('HR-06', 'ky', 'Копривница-Крижевци'),
('HR-07', 'ky', 'Беловар-Билогора'),
('HR-08', 'ky', 'Приморе-Горскі Котар'),
('HR-09', 'ky', 'Лика-Сенъ'),
('HR-10', 'ky', 'Вірявіца-Подравіна'),
('HR-11', 'ky', 'Позега-Славонія'),
('HR-12', 'ky', 'Брод-Посавина'),
('HR-13', 'ky', 'Задар'),
('HR-14', 'ky', 'Осейк-Баранья Округ'),
('HR-15', 'ky', 'Шыбеник-Книн'),
('HR-16', 'ky', 'Вуковар-Срыем'),
('HR-17', 'ky', 'Сплітт-Далматія'),
('HR-18', 'ky', 'Истрия'),
('HR-19', 'ky', 'Дубровник-Неретва'),
('HR-20', 'ky', 'Медзьмур'),
('HR-21', 'ky', 'Загреб');

SET FOREIGN_KEY_CHECKS=1;
