SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506022, 2915663, 'ne', 'वदुज़्'),
(224506099, 2915664, 'ne', 'त्रिऎसॆन्बॆर्ग्'),
(224506176, 2915665, 'ne', 'त्रिऎसॆन्'),
(224506253, 2915666, 'ne', 'स्छॆल्लॆन्बॆर्ग्'),
(224506407, 2915668, 'ne', 'स्छअन्'),
(224506484, 2915669, 'ne', 'रुग्गॆल्ल्'),
(224506561, 2915670, 'ne', 'प्लन्कॆन्'),
(224506638, 2915671, 'ne', 'नॆंदॆल्न्'),
(224506715, 2915672, 'ne', 'मौरॆन्'),
(224506792, 2915673, 'ne', 'गंप्रिन्'),
(224506869, 2915674, 'ne', 'ऎस्छॆन्'),
(224506946, 2915675, 'ne', 'बॆंदॆर्न्'),
(224507023, 2915676, 'ne', 'बल्ज़ॆर्स्'),
(224507100, 2915677, 'ne', 'मेल्स'),
(224507562, 2915683, 'ne', 'मल्बुन्'),
(224507639, 2915684, 'ne', 'स्टेग');

SET FOREIGN_KEY_CHECKS=1;
