SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('NI-AN', 'dv', 'ނޯތު ކެރިބިއަން ކޯސްޓް'),
('NI-AS', 'dv', 'ސައުތު ކެރިބިއަން ކޯސްޓް'),
('NI-BO', 'dv', 'ޑިޕާޓްމަންޓް ޑި ބޮއާކޯ އެވެ'),
('NI-CA', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ކަރާޒޯ އެވެ'),
('NI-CI', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޗިނަންޑެގާ އެވެ'),
('NI-CO', 'dv', 'ޑިޕާޓްމަންޓް ޑި ޗޮންޓަލެސް އެވެ'),
('NI-ES', 'dv', 'ޑިޕާޓްމަންޓް ޑެ އެސްޓެލީ އެވެ'),
('NI-GR', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ގްރެނާޑާ އެވެ'),
('NI-JI', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ޖިނޮޓެގާ އެވެ'),
('NI-LE', 'dv', 'ޑިޕާޓްމަންޓް ޑި ލިއޮން އެވެ'),
('NI-MD', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މަޑްރިޒް އެވެ'),
('NI-MN', 'dv', 'ޑިޕާޓްމަންޓް ޑި މަނަގޫއާ އެވެ'),
('NI-MS', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މަސާޔާ އެވެ'),
('NI-MT', 'dv', 'ޑިޕާޓްމަންޓް ޑެ މަޓަގަލްޕާ އެވެ'),
('NI-NS', 'dv', 'ޑިޕާޓްމަންޓް ޑެ ނޫއެވާ ސެގޯވިއާ އެވެ'),
('NI-RI', 'dv', 'ޑިޕާޓްމަންޓް ޑި ރިވާސް އެވެ'),
('NI-SJ', 'dv', 'ޑިޕާޓްމަންޓް ޑި ރިއޯ ސަން ޖުއާން އެވެ');

SET FOREIGN_KEY_CHECKS=1;
