SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224505987, 2915663, 'dv', 'ވާދޫ އެވެ'),
(224506064, 2915664, 'dv', 'ޓްރައިސެންބަރގް އެވެ'),
(224506141, 2915665, 'dv', 'ޓްރައިއެސެން އެވެ'),
(224506218, 2915666, 'dv', 'ޝެލެންބަރގް އެވެ'),
(224506372, 2915668, 'dv', NULL),
(224506449, 2915669, 'dv', NULL),
(224506526, 2915670, 'dv', 'ޕްލާންކެން އެވެ'),
(224506603, 2915671, 'dv', 'ނެންޑެލްން އެވެ'),
(224506680, 2915672, 'dv', 'މައުރެން'),
(224506757, 2915673, 'dv', 'ގަމްޕްރިން އެވެ'),
(224506834, 2915674, 'dv', 'އެޝެން އެވެ'),
(224506911, 2915675, 'dv', 'ބެންޑަރން އެވެ'),
(224506988, 2915676, 'dv', 'ބަލްޒަރސް އެވެ'),
(224507065, 2915677, 'dv', 'މާއެލްސް އެވެ'),
(224507527, 2915683, 'dv', 'މަލްބޫން އެވެ'),
(224507604, 2915684, 'dv', 'ސްޓެގް');

SET FOREIGN_KEY_CHECKS=1;
