SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(224506005, 2915663, 'ja', 'ファドゥーツ'),
(224506082, 2915664, 'ja', 'トリーゼンベルク'),
(224506159, 2915665, 'ja', 'トリーゼン'),
(224506236, 2915666, 'ja', 'シェレンベルク'),
(224506390, 2915668, 'ja', 'シャーン'),
(224506467, 2915669, 'ja', 'ルッゲル'),
(224506544, 2915670, 'ja', 'プランケン'),
(224506621, 2915671, 'ja', 'ネンデルン'),
(224506698, 2915672, 'ja', 'マウレン'),
(224506775, 2915673, 'ja', 'ガンプリン'),
(224506852, 2915674, 'ja', 'エッシェン'),
(224506929, 2915675, 'ja', 'バルザース'),
(224507006, 2915676, 'ja', 'バルザース'),
(224507083, 2915677, 'ja', 'マエルズ'),
(224507545, 2915683, 'ja', 'マルブン'),
(224507622, 2915684, 'ja', 'ステグ');

SET FOREIGN_KEY_CHECKS=1;
