SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_cities_altnames` (`id`, `city_id`, `language_key`, `name`) VALUES
(318393207, 4134977, 'ru', 'Тхорнтон'),
(318393284, 4134978, 'ru', 'Джорджтаун'),
(318393361, 4134979, 'ru', 'Ту-Боутс-Вилледж'),
(318393515, 4134981, 'ru', 'Эдинбург'),
(318393823, 4134985, 'ru', 'Джеймстаун'),
(318394208, 4134990, 'ru', 'Аларм Форест'),
(318394285, 4134991, 'ru', 'Голубой холм'),
(318394362, 4134992, 'ru', 'Цат Хилл УС Милитары Басе'),
(318394439, 4134993, 'ru', 'Санды Баы'),
(318394516, 4134994, 'ru', 'Ст. Паул''с'),
(318394670, 4134996, 'ru', 'Травеллер''с Хилл Роыал Аир Форце Басе');

SET FOREIGN_KEY_CHECKS=1;
