SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS=0;

INSERT INTO `geo_regions_altnames` (`key`, `language_key`, `name`) VALUES
('SC-01', 'ja', 'アンセ=エクス=プリス'),
('SC-02', 'ja', 'アンセ・ボイレヤー'),
('SC-03', 'ja', 'アンセ・エチオエ'),
('SC-04', 'ja', 'アウ・カップ'),
('SC-05', 'ja', 'アンセ・ロイヤル'),
('SC-06', 'ja', 'バイエ・ロザーレ'),
('SC-07', 'ja', 'バイエ・セント・アンセ'),
('SC-08', 'ja', 'ベウ・バロン'),
('SC-09', 'ja', 'ベル・エアー'),
('SC-10', 'ja', 'ベル・オンブル'),
('SC-11', 'ja', 'カスカドゥ'),
('SC-12', 'ja', 'グラシ'),
('SC-13', 'ja', 'グランド・アンセ・マーヘ'),
('SC-14', 'ja', 'グランド・アンセ・プラスリン'),
('SC-15', 'ja', 'ラ・ディーグ島およびインナー諸島'),
('SC-16', 'ja', 'ラ・リヴィエール・アングレーズ'),
('SC-17', 'ja', 'モント・ブクソン'),
('SC-18', 'ja', 'モント・フレーリー'),
('SC-19', 'ja', 'プライセンス'),
('SC-20', 'ja', 'ポイント・ラ・ルエ'),
('SC-21', 'ja', 'ポート・グランド'),
('SC-22', 'ja', 'セント・ローイス'),
('SC-23', 'ja', 'タカマカ'),
('SC-24', 'ja', 'レス・マーメルズ'),
('SC-25', 'ja', 'ロッチェ・チャイマン'),
('SC-26', 'ja', NULL),
('SC-27', 'ja', NULL);

SET FOREIGN_KEY_CHECKS=1;
